{
    "contentHtml": "<p><strong>一</strong><br/>一个看似普通的夏日周末黄昏，夕阳的余晖照射在了一名身着魔术礼服的少女身上，身后的风在温柔的吹着这略显单薄的衣装，给这个闷热的夏天带来了些许的温暖。<br/>“就是这里了吧，藏着绝世珍品‘板蓝根咖啡秘方’的咖啡屋。”少女来到了一座并不起眼的咖啡屋的屋顶，透过玻璃天窗向里面望去。<br/>“八老板啊，今天又是没有生意的一天呢，工资什么时候发啊！”一个带着猫耳兜帽的男生正对着旁边留着丸子头的男高声说道。<br/>“烦死了烦死了，看比赛看比赛，冲单光一这个bkb出得早啊”丸子头男子一边看着电脑上的直播一边说着，“这样吧，欸贼欸你晚上留下了当保安，明天我给你发工资。”<br/>“好好，谢谢八老板”兜帽男双手插口袋里，一边轻浮地吹起了口哨一边在咖啡屋中踱步。<br/>房顶上的少女此时才看清，兜帽男的背后似乎长着一条长长的尾巴，但却不像任何已知的生物。</p><p><strong>二</strong><br/>时间转眼间来到了九点半，咖啡屋已经打了烊。丸子头男子一边念叨着缺哥播了，糟了糟了，一边骑着熊猫离开了。<br/>眼见时机成熟，女盗贼熟练地打开了天窗，利用绳索下降，来到了地上，只见他轻手轻脚地走着，想要进老板办公室，一旁的男子专心地玩着新出的“蛋白粉2”，并没有注意到她的到来。“哎呀又死了”兜帽男生气地说着，按下了手柄上的stater键。可是刚过了几秒，屏幕上又出现了被肌肉猛男举起的画面。<br/>“扑哧，真菜。”少女忍不住笑出了声音。“谁在那儿！”兜帽男大喊一声，从椅子上一跃而起，其动作之大，导致了桌上的可乐瓶掉在了地上。<br/>“不好，快跑！”女盗贼心中咯噔了一下，拔腿就跑，二人在咖啡屋中上演了一场追逐战。<br/>“哼，早上发预告函的怪盗就是你吧，等我抓住你送去警局，得到的赏金应该够我交好几年房租了吧”兜帽男兴奋地露出了笑容，那笑容，比看到大大大时还要灿烂。<br/>“那要看你有没有这个本事了”女盗贼回头说着，却没有注意到脚下的可乐瓶子，一脚踩了下去。<br/>“砰！砰！”女盗贼因为踩到了可乐瓶摔倒在了地上，而兜帽男也因为没刹住车，趴在了女盗贼的身上。<br/>“啊，你！唔——“女盗贼转头刚要说什么却一下子与背后的男子亲在了一起。二人面面相觑，刷的一声，两张脸都变成得绯红。<br/>此地不宜久留，女盗贼意识到了这一点，拿起神秘兜兜里的飞索，从打开的天窗逃走了。只留下兜帽男半卧在咖啡桌旁，望着背影欲言又止。<br/>话说这怪盗艾蔻回到了家中便一头钻进了浴缸泡澡，想让自己冷静下来，可是望着手中的黄发猫耳女性照片，她的心中似乎出现了另一个人的身影，而且心跳越来越快，越来越快。“对不起，弥夜酱。我对不起你————“<br/>今晚，盗贼艾蔻彻夜无眠。<p><p><strong>三</strong><br/>“欸贼欸啊，昨天有没有发生什么啊。”八老板进门看到了眼圈变黑的兜帽男，掷出了自己的疑问。<br/>“没什么没什么。”兜帽男急忙说到。<br/>“行吧，这是工资，拿回去交房租吧，给你放两天假，好好休息，看看你那黑眼圈。”八老板一边把钱递给欸贼欸，一边开着门让一位兔耳少女走进咖啡屋。<br/>欸贼欸也顾不上问这人是谁，急忙冲出咖啡屋，坐上了回家的巴士。<br/>另一边，阳光攀过窗沿隙缝，照进了粉发少女的被窝，少女起身擦了擦自己嘴角的口水，看向了闹钟，什么！已经这个点了！连忙起身，顾不得回忆自己那没做完的好梦。手忙脚乱地冲出了家门，脑中只有即将开走的巴士。“该死，睡得太沉了，闹钟都没有把我闹醒”。<br/>上了巴士，艾蔻气喘吁吁地找了个位置坐下，脸上的红晕使她的可爱又增添了几分。“直升机巴士快出发——”伴随着奇怪的音乐，巴士发动了。艾蔻侧身坐在车窗旁边，感受着窗外吹拂而来的带着夏日气息的阵风。<br/>此时，两辆巴士相掠而过。应该说，是命运的邂逅吧，艾蔻在对面的巴士上，居然看到了昨天的兜帽男，不过那人侧着头听着歌曲，并没有注意到有艾蔻。<br/>转眼间，到了晚上。艾蔻回到了家中，aza也从床上爬起，二人不约而同地打开了电脑。<br/>“涩桃子 发来游戏邀请，男魅魔 是否接受”，欸贼欸就像往日一样，接受了名为“涩桃子”的好友的游戏邀请，一起玩起了新游戏“盐渍人”。二人借着游戏语音，聊起了很虚无的话题。<br/>“魔子哥，我最近遇到了很烦恼的事情。我好像喜欢上了一个不该喜欢的人，明明我已经有另一个喜欢的人，怎么办啊”艾蔻用着和平时不一样的游戏声线说着，心中五味杂陈。<br/>“啊，我不是很懂这个欸。”欸贼欸呆呆地说着，他和网线对面的人并没有意识到，自己正和昨晚互撕的人聊天打游戏。<br/>“魔子哥，你身边的男生女生不是很多吗，我还以为你对恋爱问题很了解呢”。欸贼欸听着这句话，心中免不得感慨万千，可能是因为自己的魅魔体质吧，触碰到他皮肤的男生女生都会避免不了的爱上他，给他带来了好多麻烦。。。<br/>“还是打游戏吧，打游戏就能忘记烦恼了吧”。实在想不到该怎么说的欸贼欸只能把话题引回到了游戏上。<br/>平静的一天就这么过去了。</p>"
}