{
    "contentHtml": "<p>2020年左右居住在上海宛平南路的人可能会听说这样一件事，那一年的7月份有个男人发了疯，提着刀冲进600多号的楼里乱砍一通，伤了很多人。这件事情闹得很大，上头派来专案组查了又查，可惜那个人在警方到来前就当场自杀，没有留下半点证据，也没有闹出人命，于是最后只在新闻里定性为反社会人士的报复社会行为，引得全上海的学校一家多请了两个保安。</p><p>但如果有人恰好在那几年关注过干杯站的某几个小圈子，又或者听说过一些捕风捉影的小道消息，可能会知道某些信息。这个男人与我无亲无故，但那段时间我恰好在干杯站一位亲戚手下做事，于是在机缘巧合下得以窥见事情的一些端倪。在二十多年以后，许多当事人已经不再关注这个小小的角落，真相也变得不那么重要，因而在这个漫长的假期里，我终于决定尝试写出一些东西来谈谈这件事。接下来这些叙述的真假，读者应该自己作出判断。</p><p>那个男人的姓名已经不可靠，只知道圈子里的人都叫他光一，祖籍江西，久居武汉，是当地小有名气的硬件商。但活动在光照不到的地方的人大概会听说，他与上海方面某个帮派联系紧密，也因此在武汉的大佬间有一些话语权。那个帮派的名字叫鲨家帮，领头的是一条鲨鱼，他们又是在干杯站的手下讨生活，一方面替老板和其它堂口抢生意，另一方面也和日本那边来沪的一些小帮会抢地盘。光一便是鲨家帮的一位元老。当年琉皇和艾皇，也就是后来的琉副书记和艾副书记拉着一票弟兄在上海建了个小组织和日本人做对门生意，光一、后来的鲨书记和一果就是在那个时候加入的。鲨书记为人豪爽又敢冲敢打，于是很快就坐上了高位。后来她又和琉副书记结盟，一番合纵连横下竟然就这么成了书记，组织也改名成了鲨家帮。而这时的光一、一果两人也在组织里联手闯出了一些名气，他们配合极为默契，也自有一帮兄弟信服。两人是鲨书记同一期的弟兄姐妹，自然不会受了亏待，都成了干部。但他们俩这时在上海都颇有声望，隐隐有自成小团体的倾向。这当然是鲨书记不想看到的，于是她便借提拔的名义把他们拆散，其中光一被鲨书记委以重任，远赴武汉建立自己的分会，一果则留在上海也带了个小堂口。这既是鲨书记权术制衡的手段，也是她对两位弟兄姐妹的照顾。</p><p>光一在武汉虽然势单力薄，但也打下了一片天地。武汉自古是漕运重地，他借机做转手生意发了财，武汉也就成了鲨家帮的退路，他就是打理退路的人。因为他做的是硬件生意，所以上海的鲨家帮也就一直找他供货，从这个角度讲，他也是鲨家帮打理军火的人，这也是我所见到的一切的起因。光一为人不能说勤勉，但也不至于混吃等死，本来是不至于有什么捉襟见肘的窘境。然而天终究是有不测风云。他在武汉无牵无挂，自然是一人吃饱全家不饿。但他却不知道怎么2020年上半年的时候急着要用钱，还不是一笔小数目，甚至借到了我亲戚的头上。这一切当然是秘密进行的，我也是偶然撞见了才知道。他不止找人借钱，自己也在想门路挣钱。这自然不是一件简单的事，于是他就把主意打到了生意上。我后来听说，他在给上海供货的时候吃了回扣，大批的上好硬件被他硬是换成了缩水有四分之一的便宜货。就是这批便宜货出了问题。</p><p>这批便宜货是供给琉副书记的。琉副书记是鲨书记的左膀右臂，虽然不通权术，但枪法惊人，做人实在，在下面的弟兄里很是得人心。鲨家帮里，她是主外的大佬，天天带着弟兄在外头打生打死，对这硬件的依赖就大，偏偏她又不懂这些，就拜托光一帮她处理。本来光一换的这批货虽说便宜，但也不至于坑自家弟兄，质量还是过得去。奈何琉副书记天生巨力，使起家伙来没个轻重，一个月里面竟然坏了两次。第一次光一人正在上海，便想办法给她修了一回。未曾想没过几天竟然又坏了，琉副书记虽然是个直肠子，人也不傻，就绕过光一的手下另请了师傅来看，这一看，就把光一的把戏看了个通透。据说她当场拍碎了桌子。</p><p>光一是在二十分钟后接到的电话，管资源的艾副书记给他打的电话。他当时正在谈一批生意，接完电话连生意都没有继续谈下去，留了心腹在武汉稳住局势，一个人就逃回江西去了。他这一走，上海自然就查清楚了所有的原委。琉副书记是个冲动性子，领了兄弟便往江西杀去。鲨书记连夜把一果召回总部先稳住，一面又想办法与光一联系，她毕竟是念旧情的，只要光一肯乖乖回来，老实认个错，她再说几句情，也是有办法把他保在一个闲散差事上。可惜她这番动作却是出了差错。按理说一果是一心打算靠着鲨家帮吃饭的，平日里也尽力配合各路干部，在组织里没什么恶名。可她却不知怎么地，进了总部才一天，竟然自杀在了给她安排的客房里。鲨书记当然是不至于动她的，于是这出乎意料的刚烈打了便所有人一个措手不及，鲨书记本打算用她和一果同期弟兄姐妹的情谊劝回光一，未曾想这边刚联系上光一，一果却没了。光一指名道姓地要见一果，鲨书记却拿不出人来，只能一拖再拖。纸包不住火，光一追问了几天得不到音讯，便想办法打听到了一果的下落，大骂了鲨书记一通无情无义，便消失在了鲨家帮的通讯链上。</p><p>他再出现，便是在鲨家帮总部的门口。那天下午是个晴天，他穿着白色风衣，拿了把刀，从马自达上走下来，一句话也不说，埋头就往鲨书记的办公室冲。</p><p>再后来，他就自杀了，我那时正在亲戚的办公室里等海底捞外卖，就坐在沙发上看完了全程。</p><p>这件事当然还有不清不楚的地方，例如光一明明已经消失得无影无踪，又为何能突然出现在鲨家帮的总部。又例如一果平日连口头抵触都不曾有过多少，怎会突然如此决绝。但这些疑问都随着时间消逝在黄浦江岸的江风中。我听过的最离奇的传言说，是有人设计想陷害这两个人，讲这个传言的人信誓旦旦，还拿出证据说一果当时正好也碰到了一些困难。但她碰到了困难为何不去找鲨书记呢？我有心想再问那个人，但从此再没和他碰见过，也就只好作罢。</p><p>那件事之后，鲨家帮受了不小的打击，鲨书记带着弟兄们干了几年后心灰意冷，遂找了个机会金盆洗手，给各个兄弟安排好了退路以后也消失不见了。琉副书记本意也不是想要这两个人的命，经了这事也深受打击，便随着鲨书记一道退出了这一行，其余各个副书记、干部也差不多各谋他路，名盛一时的鲨家帮便这么无痕无迹地在上海走到了结局，唯一留下的，恐怕也就只有这么一篇我从各路消息里拼凑出来的，真假参半的小故事罢了。</p>"
}