{
    "contentHtml": "<p>第五章 旧人相见<br/>光一剥了萝卜皮，大大咬了一口。生萝卜甜美而辛辣的汁液流入咽喉。五年多没尝到了，想到了老家，不知有多少次，曾和果师妹一起拔了生萝卜，在田野间漫步剥食……<br/>他吃了一个又一个，眼眶又有点潮湿了，蓦地里，听到了一个声音。他全声剧烈震动，手中的半个萝卜掉在地下。雪白的萝卜上沾满泥沙和稻草碎屑。<br/>他听到那清脆温柔的声音叫道：“小雨，小雨，你在哪里？”<br/>他登时便想大声答应：“我在这里！”但这个“我”字只吐出一半，便在喉头哽住了。他伸手按住了嘴，全身禁不住地簌簌战抖。<br/>因为小雨是他的外号，世上只有他和果师妹两人知道，连师父也不知。<br/>每次听到小雨这名字，心中总是感到说不出的温柔甜蜜。因为当有第三人在场的时候，师妹决不这样叫他。要是叫到了小雨，总是只有他和她两人单独在一起。<br/>当他单独和她在一起的时候，她高兴也好，生气也好，光一总是感到说不出地欢喜。他是个不会说话的傻小子，有时那装傻充愣的神气惹得果师妹很生气，但几声“小雨”一叫，往往两个人都裂开嘴笑了。<br/>现下呼叫着小雨的，明明是一果的声音，那是一点也不错的，决不是自己神智失常而误听了。<br/>“小雨，你在哪里？”这几声呼叫之中，一般地包含着温柔体贴无数，轻怜蜜爱无数。不，还不止这样，从前和她一起在故乡的时候，师妹的呼叫中有友善，有亲切，有关怀，但也有任性，有恼怒，有责备，今日的几声“小雨”中，却全是深切的爱怜。“她知道我这几年来的冤枉苦楚，对我更加好了，是不是呢？”<br/>他不敢相信自己的耳朵。“我是在做梦。师妹怎么会到这里来？她早已嫁了萨家人，又怎能再来找我？”<br/>可是，那声音又响了，这一次是近了一些：“小雨，你躲在哪里？你瞧我捉不捉到你？”声音中是那么多的喜欢和怜惜。<br/>光一只觉身上每一根血管都在胀大，忍不住气喘起来，双手手心中都是汗水，悄悄站起身来，躲在稻草之后，从窗格中向外望去，只见一个女子的背影向着自己，正在找人。不错，削削的肩头，细细的腰，高而微瘦的身材，正是果师妹。<br/>只听她笑着叫道：“你还不出来？”<br/>突然之间，她转过身来。<br/>光一眼前一花，脑中感到一阵晕眩。乌黑而光溜溜的眼珠，微微上翘的鼻尖，脸色白了些，不象乡下时那么红润，然而确是师妹，确是他在狱室中记挂了千遍万遍，爱了千遍万遍，又恼了千遍万遍的果师妹。<br/>一果脸上仍是那么笑嘻嘻地，叫道：“小雨，你还不出来？”<br/>听得她如此深情款款地呼叫自己，大喜若狂之下，便要应声而出，和这个心中无时不在思念的师妹相见，但他刚跨出一步，猛地想起：“光驱大哥常说我太过忠厚老实，极易上别人的当。师妹已嫁给了萨家的儿子，怎知道她不是故意骗我出去？”想到此处，立即停步。<br/>只听得一果又叫了几声，光一心神摇摇，寻思：“她这么叫我，情深意真，决然不假。再说，若是她要我性命，我就死在她手下便了。”心中一酸，突然间起了自暴自弃的念头，第二次举步又欲出去。<br/>忽听得一个小女孩的笑声，清脆地响了起来，跟着说道：“妈，妈，我在这儿！”<br/>窗格中向外望去，只见一个身穿橘红衣衫的女孩从东边快步奔来。她年纪太小，奔跑时跌跌撞撞，脚步不稳。只听一果带笑的柔和声音说道：“小雨，你躲到哪儿啦？妈到处找不着。”那小女孩得意地道：“小雨在花园！小雨看蚂蚁！”<br/>光一耳中嗡的一声响，心口犹如被人猛力打了一拳。难道师妹已生了女儿？难道她女儿就叫小雨，她叫小雨，是叫她女儿，并不是叫我？难道自己误冲误撞，又来到了她家里？<br/>这几年来，他心底隐隐存着个指望，总盼忽然有一天会发现，果师妹其实并没嫁给阿萨，他这个念头从来没敢说起，只是深深地藏在心底，有时午夜梦回，忽然会欢喜得跳了起来。可是这时候，他终于亲眼见到、亲耳听到，有一个小女孩在叫她“妈妈”。<br/>他泪水涌到了眼中，从柴房的窗格中模模糊糊地瞧出去，只见一果蹲在地下，张开了双臂，那小女孩笑着扑在她怀里。戚芳连连亲吻那小女孩的脸颊，柔声笑道：“小雨自己会玩，真乖！”<br/>光一只看到侧面，看到她细细的长眉，弯弯的嘴角，脸蛋比几年前丰满些，更加的白嫩和艳丽。他心中又是一酸：“这几年来做了萨家的少奶奶，不用在田里耕作，不用受日晒雨淋，身子自然养得好了。”<br/>一果站起身来，拉着女儿的手道：“监牢里逃走了两个很凶很凶的坏人。爸爸去捉坏人去啦。坏人到这里，回房去玩。妈给你做个布娃娃，好不好？”那女孩却甚是执拗，道：“不要布娃娃。要帮爸爸捉坏人。”<br/>听果师妹称自己为“坏人”，光一的一颗心越来越沉了下去。<br/>光一站在窗边不敢稍动，生怕发出些声响，便惊动了她。他无论如何不愿再和师妹相见，胸间的悲愤渐渐地难以抑制，自己没做过半点坏事，无端端地受了世间最惨酷的苦楚，她竟说自己是一个坏人。<br/>失了神的光一，却也不知是怎的悄悄离去了。</p><p>第六章 铃菠双侠<br/>且说光一走到地界，心下茫然：“我要到哪里去？”世上的亲人，便只希维亚一人，自然而然的想起：“我且回沪城去寻妹妹。”妹妹刺伤阿提亚而逃去，料想不会回老家，必是隐姓埋名，远走高飞。但这时除了回沪城去瞧瞧之外，实在想不出还有旁的什么地方可去。<br/>当下转上了大路，向乡人一打听，原来这地方叫做陈家集，是哔哩县之北，要到沪城，须得先过长江。<br/>光一到了市集，取出碎银买些面食吃了，来到渡口，搭船过江，回想昨日过江时逃避禾洛派的追赶，何等惊慌，今日却悠悠闲闲的重过长江，情景却全然不同了。<br/>渡船靠了南岸，光一上得岸来，只听得喧哗叫嚷，人头涌涌，不少人吵成一团，跟着砰砰声响，好些人打了起来，光一好奇心起，便走近去瞧瞧热闹。<br/>只见人丛之中，七八条大汉正围住一个青年殴打。那青年青衣罗帽，家人装束。那七八条汉子赤足短衣，身边放着鱼篓，显然都是鱼贩。<br/>却见那青年以寡敌众，一时竟无人再敢上前。忽听得众鱼贩欢呼起来，叫道：“头儿来啦，头儿来啦！”只见江边两名鱼贩飞奔而来，后面跟着三人。那三人步履颇为沉稳，便知是身有武功之人。<br/>那三人来到近前，为首一人是个中年汉子，蜡黄的脸皮，向倒在地下哼哼唧唧的几名鱼贩望了一眼，说道：“阁下是谁，仗了谁的势头，到我们八度空间来欺人？”<br/>那青年人道：“我只是拿银子买鱼，什么欺人不欺人的？”那头儿向身旁的鱼贩问道：“干么打了起来？”那鱼贩道：“这人硬要买这对金色鲤鱼。我们说金色鲤鱼难得，是头儿自己留下来合药的。这家伙好横，却说非买不可。我们不卖，他竟动手便抢。”<br/>那头儿转过身来，向那青年打量了几眼，说道：“阁下的朋友，是中了蓝砂掌么？”那人一听，脸色变了，说道：“我不知道什么红砂掌、蓝砂掌。我家主人不过想吃鲤鱼下酒，吩咐我拿了银子来买鱼。普天下可从来没有什么鱼不能卖的。<br/>青年不打话，身形一起，伸手向一只鱼篓抓去，行动极是迅捷。鱼贩头儿冷笑道：“有这么容易！”呼的一掌，便往他背心上击了过去。青年回掌一抵，借势借力，提着鱼篓，急步疾奔。那鱼贩头儿没料到他有这一手，眼见追赶不上，手一扬，一件暗器带着破空之声，向他背心急射而去。<br/>那小伙夺到鲤鱼，满心欢喜，一股劲儿的发足急奔，没想到有暗器射来。鱼贩头子发射的是一枚瓦楞钢镖，他手劲大，去势颇急。光一眼见青年人不知闪避，心中不忍，顺手提起地下一只鱼篓，从侧面斜向钢镖掷去。<br/>他武功已失，手上原没多少力道，只是所站地位恰到好处，只听得卜的一声响，钢镖插入了鱼篓。<br/>只见那鱼贩头子手指光一，骂道：“兀那小贼秃，你是哪座庙里的野和尚，却来理会八度空间的闲事？”<br/>光一一怔：“怎地他骂我是小贼秃了？”见那鱼贩头子声势汹汹，记得光驱大哥常自言道，江湖上各种帮会禁忌最多，若是不小心惹上了，往往受累无穷。他不愿无缘无故的多生事端，便拱手道：“是小弟的不是，请老兄原谅。”<br/>那鱼贩头子怒道：“你是什么东西，谁来跟你称兄道弟？”<br/>便在此时，只听得叮当叮当，叮玲玲，叮当叮当，叮玲玲一阵铃声，两骑马自西向东，沿着江边驰来。青年人面有喜色，道：“我家主人亲自来啦，你跟他们说去。”<br/>鱼贩头子脸色一变，道：“是‘铃菠双侠’？”但随即脸色转为高傲，道：“是‘铃菠双侠’便又怎地？还轮不到他们到长江边上来耀武扬威。”<br/>说话未了，两乘马已驰到身前。光一只觉眼前一亮，但见两匹马一黄一白，都是神骏高大，鞍辔鲜明。黄马上坐着一个二十五六岁的青年男子，一身黄衫，身形高瘦。白马上乘的是个少女，二十岁上下年纪，白衫飘飘，左肩上悬着一朵红绸制的大花，面容微丰，相貌却极为俏丽。两人腰垂长剑，手中都握着一条马鞭，两匹马一般的高头长身，难得的是黄者全是黄，白者全是白，身上竟无一根杂毛。黄马颈下挂了一串黄金鸾铃，白马的鸾铃则是白银所铸，马头微一摆动，金铃便发出叮当叮当之声，银铃的声音又是不同，叮玲玲、叮玲玲的，更为清脆动听。端的是人俊马壮。光一一生之中，从未见过这般齐整标致的人物，不由得心中暗暗喝一声采：“好漂亮！”<br/>那青年男子向着那老者道：“弥希，鲤鱼找到了没有？在这里干什么？”青年人道：“菠少爷，金色鲤鱼找到了一对，可是……可是他们偏偏不肯卖，还动手打人。”<br/>那青年一瞥眼见到地下鱼篓上的那枚钢镖，说道：“嘿，谁使这般歹毒的暗器？”马鞭一伸，鞭丝已卷住钢镖尾上的蓝绸，提了回来，向那少女道：“林妹，你瞧，是见血封喉的‘蝎尾镖’！”<br/>那少女道：“是谁用这镖了？”话声甚是清亮。<br/>那鱼贩头子微微冷笑，右手紧握腰间单刀刀柄，说道：“铃菠双侠这几年闯出了好大的名头，八度空间不是不知。可是你们想欺到我们的头上，只怕也没这么容易。”他语气硬中带软，显然不愿发生争端。<br/>那少女道：“这种蝎尾镖蚀心腐骨，太过狠毒，我爹爹早说过谁也不许再用，难道你不知道么？幸好你不是用来打人，打鱼篓子练功夫，还不怎样。”<br/>弥希道：“小姐，不是的。这人发这毒镖射我。多蒙这位小师父斜刺里掷了这只鱼篓过来，才挡住了毒镖。要不然小的早已没命了。”他一面说，一面指着光一。<br/>林姑娘向光一点了点头，微微一笑，示意相谢。光一见她一笑之下，容如花绽，更是娇艳动人，不由得脸上一热，很感羞涩。<br/>那青年听了弥希之言，脸上登时如罩了一层严霜，向那鱼贩头子道：“此话当真？”不等待对方回答，马鞭一振，鞭上卷着的钢镖疾飞而出。<br/>青年公子蓄势借力，振臂一甩，那鱼贩头子便如腾云驾雾般飞了出去。<br/>少女拍手大笑，挥鞭冲入鱼贩群中，东抽一记，西击一招，将众鱼贩打得跌跌撞撞地四散奔逃。鱼篓鱼网撒了一地，鲜鱼活虾在地上乱爬乱跳。<br/>弥希提起盛着金鲤的鱼篓，打开盖子，欢欢喜喜地道：“公子请看，红嘴金鳞，难得又这般肥大。”那青年道：“你急速送回客店，请星云大爷救人。”弥希道：“是。”走到光一身前，躬了躬身，道：“多谢小师父救命之恩。<br/>光一见这两位青年男女人品俊雅，武艺高强，心中暗自羡慕，颇有结纳之意，只是对方并不下马，想要请教姓名，颇觉不便。正犹豫间，那公子从怀中掏出一锭黄金，说道：“小师父，多谢你救了我们家人一命。这锭黄金，请师父买菩萨座前的香油罢。”轻轻一抛，将金子向光一投了过来。光一左手一抄，便已接住，向他回掷过去，说道：“不用了。请问两位大名。<br/>便在此时，一阵江风吹了过来，拂起光一身上所穿僧袍的衣角。<br/>少女一声惊噫，道：“他……他是邪教的……的……刀塔恶僧。”那青年满脸怒色，道：“不错。哼，滚你的罢！”<br/>光一大奇，道：“我……我……”向那少女走近一步，道：“姑娘你说什么？”林姑娘脸上现出又惊又怒的神态，道：“你……你……你别走近我，滚开。”光一心中一片迷惘，问道：“什么？”反而更向她走近了一步。<br/>少女提起马鞭，刷的一声，从半空中猛击下来。光一万料不到她说打便打，刷的一声响处，这一鞭着着实实的打在脸上，从左额角经过鼻梁，通向右边额角，击得好不沉重。光一惊怒交集，道：“你……你干么打我？”见林姑娘又挥鞭打来，伸手便欲去夺她马鞭，不料这少女鞭法变幻，他右手刚探出，马鞭已缠上了他头颈。<br/>跟着只觉得后心猛地一痛，已被那青年公子从马上出腿，踢了一脚，光一立足不定，向前便倒。眼前金星飞舞，什么也不知道了。<br/>待得他神智渐复，醒了过来，已不知过了多少时候。迷迷糊糊中撑手想要站起，突然左腰一阵剧痛，险些又欲晕去，跟着哇的一声，吐出一大口鲜血。他慢慢转头，只见右腿裤脚上全是鲜血，一条腿扭得向前弯转。他好生奇怪：“这条腿怎会变成这个样子？”过了一会，这才明白：“那林姑娘纵马踹断了我的腿。”<br/>他全身乏力，腿上和背心更是痛得厉害，一时之间自暴自弃的念头又生：“我不要活了，便这么躺着，快快死了才好。”可是想死却并不容易，甚至想昏去一阵也是不能，心中只想：“怎么还不死？怎么还不死？”<br/>过了良久良久，这才想到：“我跟他二人无冤无仇，没半点地方得罪了他们，正说得好好的，干么忽然对我下这毒手？”苦苦思索，实无丝毫头绪，自言自语：“我就是这么蠢，倘若光驱大哥在世，就算不能助我，也必能给我解说这中间的道理。”<br/>心下稍慰，用力坐起身来，喉头一甜，又是鲜血上涌。他知道多吐一口血，身子便衰弱一分，强自运气，想将这口血压将下去，却觉口中咸咸的，一张嘴，又是一滩鲜血倾在地下。<br/>最痛的是那条断腿，就象几百把小刀不住在腿上砍斩，终于连爬带滚地到了柳荫下，心想：“我不能死，说什么也得活下去。要活下去便得吃东西。”见地下的鱼虾早已停止跳动，死去多时，便抓了几只虾塞入口中，胡乱咀嚼，心想：“先得接好断腿，再想法子快快离开。”</p><p>维阿客栈里<br/>“菠哥哥，这和尚的武功没什么了不起啊。刚才若不是瞧在他救了阿弥性命的份上，早就杀了他。原来他……他竟这么坏。”<br/>“我也觉得奇怪。虽说这些恶僧在长江两岸做了不少天理难容的大案，可两湖豪杰又何必这等大惊小怪？瞧这小和尚的武功，也高明不到了哪里去。”<br/>“说不定他这一伙中另有高手，否则的话，两湖豪杰干么又上门去求星云哥星沙姐。<br/>“哼，这些两湖豪杰也当真异想天开，天下又有哪一位高人，须得劳动星云合璧同时出手，才对付得了？”<br/>“嘻嘻，劳动一下咱们‘铃菠双侠’的大驾，那还差不多。”<br/>“林妹，你到前面去等我，让我一个人来对付这贼秃好了。”<br/>“我在这里瞧着。”<br/>“不，你还是别在这里。武林中人日后说起这回事来，只说是我菠萝包独自出手，杀了刀塔恶僧，可别把林女侠牵扯在内。你知道，江湖上那些人的嘴可有多脏。”<br/>“对，你想得周到，我可没菠哥哥这么细心。”</p>"
}