{
    "contentHtml": "<p>“你的办法到底行不行！”电话刚接通那头就咆哮了起来。<br/>“小声点。”miki看了看怀中红发女孩的睡颜，确定她没被吵醒。<br/>“现在的风声对我们很不利，stf都在被骂，muri也来借题发挥了。”那头平静了下心情，“我还是觉得太快了，大家庭好评刚结束就”<br/>“只能在这个时候，早就告诉你了，不是现在谁会关心一个底边的牢骚。”miki慢慢挪起身子，小心翼翼的让mhr靠在枕头上，“剧本刚刚开演，不要这么着急。”<br/>“可现在是muri在冲锋！”那边虽然还压着声音，语速却并不平静。<br/>“那不是正好，又暴露了一个。”miki慢慢坐起了身子，懒洋洋的玩起了指甲。“你原本不是很信任她么，‘经常开我玩笑才说明心里没有梁木，她私下其实很听话。’这可是你自己说的。”<br/>“我怎么想到她会在这个时候给我捅刀子。”那边语气弱了下来，“muri的风评很好，她来带节奏我们会很被动！”<br/>“她就是再能带节奏，根源不还是有加的事，解决了有加，她还能继续冲锋陷阵么？她还有waku，不会一意孤行的。”miki无奈的叹了口气，慢慢向窗边走去，“有加那里你没留下什么吧？”<br/>“没有，照你说的，我直接打的电话，也谎称喝醉变了声音。”<br/>“那就好，现在各处的反馈开始有苗头，把开stf当作财富密码这顶帽子已经落到半空了，说起来还要多谢前段时间堇小姐的铺垫。”miki靠在窗台看着vr大楼的方向玩弄着手里的企鹅吊坠。<br/>“我已经发过动态助推了，正准备让人质疑，逼有加自证。”<br/>“错了，既然muri进场，你现在要做的是让人狠劈stf，劈的越狠气氛越狂热，自然会有别人让有加摊牌。”说到这，miki忍不住轻轻撇了下嘴角，语气甚至有些压不住了“到时候有加对你那点情分也就拦不住曝光的心思了，一个反转，那些人还不排着队向你表忠心。”<br/>“有道理，那时我再亲自下场给她最后一击，好好给她和那群liver毒粉们上一课。”电话那头完全没有对情分这个词有什么触动，似乎只是在展望一些美好的场景。<br/>“没错，到那时vr就是您一个人的，不必一退再退，想管谁就管谁。”miki似乎来了兴致用不明的语气恭维道，“您让度人率先点赞真是神来一笔，那些藏起来的老鼠一个个都窜了出来，正好顺便把名单补齐了。”<br/>“哈哈也多亏了…嗯 咳 嗯 我本来就是总制作人，为的也是把我们这个大家庭拧成一股绳，上面信任我，你们liver也不能总是听观众捧几句就飘了吗，眼光要放长远。”那边的底气似乎越来越足。<br/>“您说的没错，只有配音的怎么称得上大家庭呢。”miki一边笑道一边却想起了以前和娜娜米间的小争斗。明明现在才是最紧张的战场，却仿佛一根棒棒糖就能把对手诱拐到悬崖边。<br/>“嗯，你们要都有这种觉悟，vr不早就好起来了。……话说回来，你是怎么想到有加的，她和度人没什么接触吧？”<br/>“您想到哪去了，她这么努力却没什么数字；拼命挤出时间直播，还是时长不高养不了什么gachi，这时候被吊出来最容易被发散。”miki早已准备好了答案，“我可都是为了您着想。”<br/>“嘿嘿，你也不用给我灌什么迷魂汤，要不是我知道你和度人的事，还以为你是因为前天晚上有加把mhr提前带走才选的她呢。昨晚和度人玩的开心吧？”那边又忽略了努力拼命之类的词，似乎只想着把miki拴的更紧些。<br/>“您真会开玩笑，我有什么小心思不早就被您猜穿了么。再说我和…”miki本已把mhr说到了嘴边，却顿了下，想到面对自信满满的这位并不需要再添句营业之类的话来撇清，因为莫名的情绪便接到“我和度人能顺利成了好事，还要多亏了您的成全，以及您对哈农前辈那边…”<br/>“哼 哈农，你可不要学你这位鸟人好前辈，都把那人赶走了还要想三想四，还拿毕业来威胁我，难道我会害了vr吗，走了也好，看看到底谁才是真心为了vr。”听到那个名字，对面似乎也没了兴致，“你跟度人怎样我不管，但也别忘了我是为什么不管的。”<br/>“我都记在心里呢，您放心吧。”<br/>“那就这样吧，我还要盯着这边。”说完便挂断了电话。</p><p>miki静静想了一会儿，直到被mhr睡梦中翻身的声音打断了思绪，站起来又掏出一张牌，握在手里慢慢用力，却又想到这是他送给自己的第一份也是唯一一份礼物。<br/>踯躅之间又看向了床上的那人，紧紧蜷缩的身体像是在将什么抱紧，又像是在防御着什么靠近。miki慢慢走过去，手指轻轻拂过她紧皱的眉间，又慢慢向下，掠过鼻梁，在紧闭的唇间稍作停留，向嘴角抹去。已经好久没看到她在睡梦中微笑的样子了呢。<br/>miki的身体也慢慢放松了下来。另一只手中的卡牌快要滑落的时候，猛然被紧紧攥成了一团，又被这位曾经的新主人随手丢到了一边。</p><p>“呵 半年！”</p>"
}