{
    "contentHtml": "<p>虚拟上海，宛平南路。<br/>病房外，度人坐在长椅上正打着szb。<br/>突然，他听到哒哒哒的高跟鞋脚步声，抬头，只见一对璧人。<br/>度人当即站了起来：“喂，这里不是你们该来的地方啊。”<br/>“哇？不是吧？这么绝情？来看望前同事都不行？”前来探视的男人故作夸张的表情，揽着度人的肩膀，强压着他又坐下来，“不用这么紧张，我们又不会做什么坏事，看看她而已。来，吃百奇。”<br/>男人掂出一根百奇直接塞到度人嘴里。<br/>“这里是医院不能吃百奇——”度人还在和他纠结的当口，穿着高跟鞋、步伐伶俐的女人已经开门走进了病房。<br/>“寿寿歌？”<br/>寿寿歌半躺在病床上，听到来人的动静也没有反应，只是静静地看着窗外。<br/>她看上去并没有什么外伤，神色也并不颓唐，不像是病人的样子——只有她的眸子，虽然眼神仍然清亮，但她的视线却不见焦点，茫然地注视着这个世界。<br/>“寿寿歌。”女人走上前去，坐在病床边握住了寿寿歌的手，寿寿歌这才有了动作，慢慢转头回来。<br/>“寿宝。。。我是寿宝。\"寿寿歌笑得明媚。<br/>“寿宝乖，寿宝在看什么？”<br/>“寿宝在看彩虹哦！好漂亮的彩虹！”寿寿歌拉着女人的手，开心地比划着，一丝晶亮的涎水从嘴角淌了下来。<br/>“是吗？原来寿宝在看彩虹呀？”女人不动声色地从床边柜取了一张纸巾，向前靠了靠，坐到寿寿歌身边，为她擦了擦嘴角。<br/>窗外阴云密布，眼看是风雨欲来，根本不见什么彩虹。<br/>喀。<br/>虚掩着的病房门又被打开了，七海踱步进来，门外，硫琦靠着墙，和坐在长椅上的男人隔着走廊对峙。<br/>“我都查清楚了，都是弥希Miki的阴谋，你们都可以复职。寿寿歌也是被她——”<br/>女人松开了寿寿歌的手，旋身站了起来，贴身站在七海面前，几乎是鼻子碰着鼻子，胸贴着胸，让七海不由地中断了招揽的话语。<br/>“维阿是你们想来就来，想走就走啊！”女人突然伸出了手，用食指一边戳着七海的脸颊一边说。<br/>七海措手不及，她虽然位高权重，毕竟也只是个少女，遇见这不合逻辑的反应是当场愣住了。<br/>“这句话是你之前说的，现在还给你。”看着七海呆愣的样子，女人不由得扑哧一声笑了出来，她捏了捏七海的脸颊，一个闪身绕到了七海的身后，“你们维阿的事，我不感兴趣——劝你做鲨留一线。”<br/>七海脸色铁青。<br/>“走啦！”女人招呼了一声翘着二郎腿、笑嘻嘻地和不发一言的硫琦套近乎的男人，两人便头也不回地离开了。<br/>确认了两人离开，硫琦才进了病房，七海仍站在原地一动不动。<br/>“阿鲨？怎样？”<br/>“我。。。没事。”在外纵横披靡风光无两的维阿大水喉七海，声音罕见地有些软弱，她松开了紧紧握着的拳头，竟是有些颤抖，脚忽地一软，硫琦连忙踏上半步扶住她。<br/>“没事，歇歇就好。”依偎着硫琦的身子，七海才像是卸下了伪装，真正地流露出了平时并不展现出来的感情。<br/>“我问过护士台了，这几天来过的只有无理、沙夜、科科，还有——还有他们。虽然我们放出了是弥希Miki下手的消息，但真妃琉还是没有来过。”硫琦环抱着七海，轻声汇报着收集到的情报。<br/>“弥希Miki这个狡猾的女人，怕是埋伏了后手。”七海咬着牙，心有不甘，现在回想起来，当时下死手可能是冲动了——她只是厌恶了下手把弥希关起来，弥希讨饶再放出来，如此无限循环的无聊游戏——只要解决了弥希Miki，维阿就会好起来，当时她的脑中只被这一种想法所填充，下意识地拔了刀。<br/>思绪万千，七海抬起头，却发现寿寿歌正定定地盯着自己，没来由地，她有些心虚。<br/>“寿宝乖啊？你渴吗？七海姐姐给你倒水喝。”七海勉强的笑了笑，支起身子，到病房立柜处取出玻璃杯，接了一杯凉水塞到寿寿歌手里。<br/>“嗯，寿宝喝水。”寿寿歌乖乖地握住水杯，目光下移，改成盯着杯子一动不动。<br/>“哥，我买了香辣榴莲味的百奇——”<br/>这次是度人突然打开病房门，他扬起手中拎着的一大袋子百奇，却惚地见到病房内的七海和硫琦，脸上洋溢着的笑容一下子僵住了。<br/>“买百奇？”硫琦走上前，劈手夺过度人手中的一整盒香辣榴莲味百奇，看了看配料表，把百奇塞进自己口袋里，然后抬手就是给了度人后脑勺不轻不重地一下，“叫你看门！你倒好，看到去帮人买百奇？收工！回去我要看着你把这袋百奇一口气吃光！”<br/>“啊？我不是还要看着寿寿歌。。。”度人缩了缩脖子，有些踌躇地回答。<br/>“不用了，现在不需要了，让寿寿歌自己呆着就好。”七海接过话头，领着硫琦走出病房，“这两天辛苦你，度人，硫琦姐是和你开玩笑，回去歇着吧。”<br/>“是。”度人鞠躬回复，直到七海离开病房，才抬起头来。<br/>他偷偷回头望了眼衣衫有些敞开仍然犹自不觉的寿寿歌，暗自咽了一口口水，挪着步子来到病床边，像做贼似的，给寿寿歌整了整衣服。<br/>“寿宝，我走啦？”<br/>寿寿歌没有回应，度人也没在说什么，拎着百奇也走出了病房。<br/>病房再次变得安静下来，寿寿歌犹自低头抱着水杯。<br/>寿寿歌一动不动。不知过了多久，她手中水杯里的水，微微泛起涟漪，伴随着咔喀咔喀的声响，水杯竟是绽开了几道裂纹。<br/>砰——<br/>玻璃质地的水杯，竟被寿寿歌生生握碎！<br/>床单当即被打湿，随后，汩汩鲜血滴落在混含着玻璃碎片的水渍中，像似被冰雪打落的红梅。<br/>误以为寿寿歌被过量的麻醉剂摧毁了意识，七海在她面前吐露了很多秘密，却不料麻醉剂根本就无法作用于吸血鬼的生理机制。<br/>为了真相，寿寿歌强忍着质问的冲动，硬生生演了这么多天，但时间越久，她只是越心寒！她眼中可爱善良的七海前辈，在娇憨的外表下，是条一有机会就择人而嗜的大白鲨！<br/>“七！海！na！na！7！mi！”<br/>恨意滔天！</p>"
}