{
    "contentHtml": "<p>虚拟上海，三港码头。<br/>虽然已过芒种，但后半夜临海的夜风还是吹的寿寿歌瑟瑟发抖。<br/>“弥希阿，七海前辈真的叫我们在这边等吗？这都已经两点了。”<br/>“她发的简讯，你不信？那你回去咯？”弥希靠着集装箱，玩着手机满不在乎的回应。<br/>寿寿歌是维阿的派遣社员，之前是和正社员有些龊龉，还因此被停了工，今日突然被并不算很熟的弥希约出来，她还以为是要扯头花打一架，却不想对方说是她最喜欢的七海前辈约她们在码头见面。<br/>虽然寿寿歌有所疑惑为什么七海前辈不直接叫自己，但大不了是被弥希喊上一些小狗勾打一顿罢了，也就大胆应了约，却不料一等就是等到了后半夜。<br/>深夜的码头人迹罕至，只有远处路灯昏黄的灯光映在江面，让寿寿歌不仅萌生了一些怯意。<br/>正在这时，一艘快艇划开白浪、逆着奔腾入海的江流开了过来，快艇上只有两人——硫琦操纵着快艇靠了岸，而负手站在船舷的七海，不待快艇停稳便跳上了岸。<br/>她们是从海上过来，可能是海风潮冷，七海的制服外面披了一件风衣，她大步流星地走到弥希面前，面无表情地盯着弥希。<br/>弥希似乎是有些错愕，愣愣地看着七海。<br/>七海仿佛是被弥希的表情逗笑了，亲自给弥希整了整衣领，这才语气平静的开口：“你今天差点毁了维阿，开不开心？”<br/>“七海前辈你在说什么？我听不懂？”弥希并没有回答七海的问题，定了定神反问了回去。<br/>七海叹了口气，用手用力地搓了搓自己的脸：“我这个当前辈的，真的是当的很失败啊，不过你这个做后辈的，就更加失败。再问你一遍，一石三鸟，爆破维阿，开不开心？”<br/>“嘶——”弥希抓着自己的麻花辫，皱着眉毛仰起头沉思了一会，才认了命似的，用无所谓的语气对七海说：“你怎么这么快就查到是我做的？同事一场，让我死的明白。”<br/>七海从风衣口袋里掏出一包榛子巧克力味的百奇，利索的打开包装，取出一根递给弥希，弥希犹豫片刻，接过百奇叼在嘴里，舒爽的嘬了两口。<br/>七海自己也叼上一根百奇，慢条斯理地对弥希说到：“自从御水被你暗算，我就买通了铲楼一百多号人，二十四小时搜索你的小号，被我找到整整八十三个注册三年以上的B站账号，真有你的啊弥希Miki，谋划已久？”<br/>“这。。。这是怎么回事啊七海前辈？”寿寿歌被近乎凝滞的气氛吓得话都说不利索。<br/>没等七海回答寿寿歌的问题，弥希便冷哼一声：“七海前辈，你都打算做掉我，还对我扯谎？我那些小号只不过是在煽风点火。”<br/>“小号的确是无关紧要，最主要的是你被羽音卖掉了。”七海转头面对黑漆漆的海面：“你不要把我当傻子，不懂拉帮结派这种事吧？我当年在嘉兴路混的时候，你还在商场自拍呢。最开始是你失踪去找帕水唬他们说是炎上营业，然后羽音要求毕业来逼宫扰乱维阿的阵脚，却不想你被羽音当棋子耍了，她只想着跑路，而你却想拖住维阿一波引爆，懂了？”<br/>“呵，已经是这个局面了，伏低做小了这么久，不想再忍，有机会就搏一搏咯？”弥希望着七海的背影难得地咧开嘴笑了：“明明是我先投的简历，我才是一期生，只有我才懂什么是V，那帮cylx的stf，明明不懂。。。”<br/>“那还不是录取你了？维阿没给你资源吗？维阿对你偏爱有加，VRFM、彩虹社的联动，你没参加？”七海望着黄浦江，没有回头。<br/>弥希扑哧一声笑了出来：“资源？我那些资源能和你比？我每天想着企划希望能出头的时候，你在那播着月曜夜未央混日子就有资源砸给你啊！你鲨书记是维阿的门面！我不一样，维阿只是把我们当宠物养，我不拼命没人会为我出头！”<br/>“你的怨愤都是运营策略上的，在社内，我也好，帕水也好，寿寿歌也好，有没有对不起你？”七海转过头，走到笑得发癫的弥希面前，一字一句地问。<br/>“你们没有对不起我，不过我也没有对不起你们，帕水是自己贪，寿寿歌是自己蠢，怨不得我，对不对？”<br/>“但你对不起维阿，维阿稍微有点乱局，你就搅风搅雨，你有没有脸去面对光驱子？”<br/>弥希笑声不停：“我倒是想当面问问光驱子，三千五百万都被他花到哪里去了？nana7mi你敢说你没有——”<br/>不待弥希说完，七海突然掏出一把匕首，对着弥希的肚子狠狠刺了过去，一刀、两刀、三刀。。。足足捅了七刀！<br/>弥希的身子当即软了下去，嘴角绽出血沫，她定定地看着七海，眼神失去了焦点。<br/>七海也有些颤抖，她轻声说了好几遍“维阿不能乱”，才像是下定了决心，对一边已经惊呆的寿寿歌——又像是在对自己说：“维阿不能乱，谁敢趁乱动心思，我就会对她下手。”<br/>此时硫琦也叼着一根百奇走了过来，她提着两个装着石头的麻袋，看了一眼寿寿歌，对七海使了个眼色。<br/>此时寿寿歌那里还不明白，接下来会发生什么？她当即吓得尿了裤子，扑通一声跪坐在地上。<br/>七海看着惊到涕泪横流的寿寿歌，说到：“我知道你没有和弥希一起做这些事，她今天把你带来只是想把你当成替罪羊，却不知道我已经把事情都查清楚了。维阿这几天已经失去了好几个同事，不能再死一个，而且如果你出事，SMG那边的反应我不能不考虑，这段时间委屈你到宛平南路600号待几天，等事情了结了再让你回维阿，好不好？”<br/>寿寿歌哪敢拒绝，拼了命的点头。<br/>另一边，硫琦已经把弥希的尸首装在了麻袋里，七海便和她一起抬着麻袋走到黄浦江边。<br/>“弥希，如果记恨我记得给我托梦，我会帮你照顾好真妃琉。”<br/>说完，两人便合力把麻袋丢进了黄浦江，仅仅是一个浪头，弥希便就此消失。<br/>七海望着江面，沉思片刻，轻轻咳嗽一声，对硫琦说：“我去把快艇开回虚拟崇明，你带寿寿歌去宛平南路。。。。我买通了护士，到时候给寿寿歌多打几针麻醉剂，睡上半个月，这样她醒来后，会变乖、变听话一点。”<br/>硫琦应了一声，便去扶起寿寿歌，搀着她离开了，码头上只留下七海一个人。<br/>东方已经泛起了鱼肚白，七海快步跨上快艇，发动了引擎，喃喃自语：<br/>\"对不住。。。弥希，怪你运气差和我想到一起，挡了我的路，下辈子投个好胎。\"<br/>凭君莫话封侯事，一将功成——万骨枯！</p>"
}