{
    "contentHtml": "<p>讲述了逸朝睿太宗后宫中新进宫女果和内侍光一绻爱情故事。原是清俊的少年，穿梭于名臣和高士之间，人生拟是采采流水，蓬蓬远春，他却逃不过命运的渊薮。琉璃易碎重门掩，隔尘缘。幸而有她，同品银烛秋光，共渡天阶微凉，倏忽十年。<br/>“我爱看一果的明亮笑颜，为她服役也令我满心喜悦。在这清凉的暗夜，她比那一弯上弦月更像是我唯一的光源。” <br/>锦上繁花，天家宠溺，无法开启紧闭孤城。紫陌红尘，若爱若恨，只是由不得认真。<br/>“光一，我们都被困在这里了。”儿时戏言，一语成谶。一壁宫墙，两处离索。更漏声远，捣不碎一句承诺：“若你是荷花，那我就做花叶底下的波浪，岁岁年年，随风逐雨长来往。”<br/>枕上空衫身下影，终成三春梦魇。捧着故事的画卷，走出芳菲正盛的深院、将缱绻红尘锁于遗失的空间。唯冀望，来生陌上，拾到她遗落的花钿。</p><p>                                   前言<br/>西历二零二零年，睿宗盛治，天下雍熙，海晏河清，四海升平。<br/>那一段湮没于尘埃缝隙中的爱情，于故纸堆中散发出沉香——<br/>原本也可是风流少年郎，或及第登科，或闲云野鹤，却囿于深宫，长憾此生。<br/>幸而这寂寂的人生中，还有一点缱绻可以留恋。<br/>他看着她从垂髫稚子成长为窈窕淑女，看着她情窦初开、初尝愁滋味，<br/>看着她因为君主的一念之差，被包装成华丽的磨喝乐，置于神龛中被炙烤。<br/>她把他当作唯一的依附，他亦愿意给她此生所有的温度。<br/>于他们，是无关他人的情爱；于天下，却是大逆不道的罪孽。<br/>真情杳杳敌不过礼义典法，堵不住悠悠众口，不容于这清平盛世……<br/>一阙宫墙，两厢独绝，今生今世，不复相见，唯寄来生，陌上重逢。<br/>“那么，下辈子，你一定要找到我。我就做一个寻常人家荆钗布裙的女子，你多半会是个穿白襕的书生……有一天，我挽着篮子采桑去，你从我采桑的陌上经过，拾到了我遗落的花钿……”</p><p>                           第一章<br/>光一视角：<br/>我为她亲驭车辇，疾行于沪京的夜雨中。<br/>“到了么？”她间或在车中问。一果的恸哭声迤逦全程，这是夹杂在其间我唯一能辨出的模糊的语音。<br/>“快了，快了……”我这样答，扬鞭朝驾车的独牛挥下。那步态一向从容的畜生舍弃了它一步三叹的习惯，惊恐地奋蹄前奔，车下轴贯两挟朱轮，辘辘地穿行于杳无人影的巷道。<br/>日间繁华的街市蓦然褪色成暗青残垣，于我眼角随风飘远，我们应是行了不少的路。无边的雨和着她的悲伤打在我身上，浸透我衣裳，那潮湿蔓延而入，连带着心底也是一片冰凉。<br/>在她的哭声中我渐趋焦灼，而我不敢回顾，只频频加鞭，冀望于速度可以引我们瞬间穿越眼下困境。<br/>曾经往返多次的路途何时变得如此幽长？仿佛抵过我半生所行的路。<br/>一果一直在哭。<br/>“还没到么？”她又嘤嘤泣问。<br/>我张了张口，却没发出任何声音。刹那间我只觉自己前所未有地虚弱无力，且悲哀地发现其实我并无把握带她渡到这暗夜的彼端。<br/>又转过几重街市，好不容易，我们才驶上西华门外的大道。拨过层层雾雨，那巍峨皇城逐渐变得清晰，琉璃瓦所覆的檐下挂着数列宫灯，砖石间甃的高墙上镌镂有龙凤飞云，这是我们此行的目的地。<br/>西华门早已关闭，守门的禁卫见我有驱车而近的趋势，立即远远朝我呵斥：“何人如此大胆，居然驾车行近皇城门！”<br/>我犹豫了一下，便将车停住。才一回首，欲请她稍候，容我先去通报，却见她已自己掀帘而出，下了车便朝皇城门疾奔而去。<br/>极度的悲伤使她适才毫无整理妆容的心情，还如我们离开宅第时一般，她披散着长发，衣襟微乱，不着霞帔与披帛，连那一件不合时宜的外衣都还是我那时仓促间给她披上去的。<br/>一果就这样随性哭着奔向西华门，尚未靠近便被迎上来的两位禁卫拦住，一人抓住她一支手臂，怒喝着要将她赶走，而她也越发癫狂，不知何以她竟有如此大的力量，硬生生地从两人的挟持中挣脱开来，加快步伐跑至西华门前。<br/>她伸出纤小的双手，拼命拍打着紧闭的宫门，和着哭声扬声高呼：“开开门！让我回去……”<br/>两侧禁卫一片哗然，纷纷赶来驱逐她。她被另两名高大禁卫拖离，而她手仍尽力向前伸去，想触及那金钉朱漆的冰冷宫门。她不停地唤着父母，有响雷碾过，风雨声显得浑浊，她的哭音在其中幽幽透出，无比凄厉。<br/>禁卫把她拖了数十步后停下，把她猛地抛在地上，见她还想站起跑回，其中一位便怒了，一壁斥道：“哪来的疯妇敢在此撒野！”一壁倒转所持的戟，将杆高高扬起，眼见就要打落在她身上。<br/>他没有挥下，因我从后握住了他手腕。<br/>禁卫回看，随即怒问：“你是何人？”<br/>我没有回答，目光越过禁卫的肩顾向地上的她。<br/>一果半躺着，那么无助地饮泣。面色苍白，瘦弱身躯躲在宽大的淡色外袍下，像一泊随时会隐去的月光。<br/>更加恼火的禁卫抽手出来就要转而击我，这回却被他同伴喝止。<br/>“且慢！我认得他。”另一位禁卫说。又再上下打量了我几番，才肯定地低声对持戟人说：“他是中贵人光一，以前也曾数次经这里出入宫中的。”<br/>持戟人愣了愣，然后转头看被他们推倒的女子，讷讷地再问：“那这位小娘子是……”<br/>我走去将她扶起来，确认她不曾受伤后才转视禁卫，回答了他的问题。<br/>“果贵人。”我说。<br/>宫门夜开后果异常严重，这点我初入宫时就已知道。<br/>那年我十岁，被族人设法送进了宫做小黄门。之前我父亲亡故，母亲改适他人，族中也无人有意收养我，所以这于我，是没有办法的事。<br/>我与其他三四十名同时入宫的孩子一起接受宫廷礼仪规章的教育，涉及到重要之处，负责教导我们的内侍殿头光驱子一会请两省内侍诸司勾当官来为我们具体讲解。<br/>“皇城诸门一待天黑必须关闭，日出之前绝不可擅开。”说这话的人是勾当内东门星沙哥。出入内宫多要经由内东门，勾当内东门掌宫禁人、物出入，对宦官来说，是相当重要的官职。他那时才二十多岁，以此年龄出任此职的人不多，而他神情淡泊，略无矜色，说话的语气亦很温和。我另留意到，在那天所来授课的内臣中，他穿的衣服颜色最为暗旧，像是穿了多年的，然而却洗得很干净。</p>"
}