{
    "contentHtml": "<p>这天府之国气温也一点不比江南低啊。弥希一边这么想着，一边带着自己的包包从机场走了出来，来接机的是最近再熟悉不过的人。<br/>“弥姐姐，这么热的天还专门飞一趟过来，真是辛苦了啊。”一边说着，度人把弥希的大包包接过来背在身上。<br/>“我们不是约好了七夕的时候一起看星星嘛。你又忙着考研，我过来一趟不算什么。嗯，谁让我是你的好姐姐呢。”<br/>“哎呀，怪不好意思的。对了，说来巧，今天七夕正好赶上庙会，感觉会有不少有意思的摊位。唉？你以前去过庙会吗？”<br/>“庙会。。。我记得我们那边的庙会还是挺出名的，不过，记事之后感觉就没怎么去过了。不知道现在的庙会是什么样子的，要不久违地晚上一起去看看？”<br/>“那待会儿到那儿的时候，你可得好好跟紧我啊，这个我可是比你熟悉太多了。”<br/>“好呀，到时候可别把我弄丢了。”<br/>在等出租车的队伍里，炽热的阳光照得每个人都直冒汗。弥希拿出了遮阳伞，可惜两个人身高差太大，一把伞实在遮不住两个人。看着握着伞终于喘了口气的弥希，度人想到了什么。<br/>“对了，姐姐今晚住哪儿，要是不介意的话。。。啊。。。”<br/>“是嘛？”弥希摆出妩媚的眼神调戏着红起脸的度人，然后叹了口气说道“明天还有公司里的事情要忙，我已经订好了凌晨的红眼航班了，也便宜一些。”<br/>“啊这，姐姐这么辛苦。。。”<br/>弥希打断了度人的话，坚定地说道“我只是最优先自己想做的事情而已，并不会觉得辛苦。直播也是，和你在一起也是。”<br/>这时出租车终于轮到了他们，开足的空调让两人都安心了下来。<br/>下午度人原本计划带着弥希四处转转，结果一转眼就跑进了桌游店里。弥希本来也对四处转悠不感兴趣，想到晚上还要去庙会，下午正好休息休息。虽说是这样。<br/>“这个桌游真的很有意思。”“确实确实。”<br/>等到月亮刚爬上梢头，在云层之间若隐若现的时候，两个人才赶到庙会。这里人山人海的压迫感确实让人有点承受不住，但如今还是可以乐在其中的。<br/>“姐姐，你好菜啊。”<br/>“度人，我劝你谨言慎行。”<br/>“我错了我错了。看看这个摊位的安慰奖是。。。红头绳？对了，姐姐以前不是一直都在辫子上绑着红头绳，最近怎么都不绑了。要不正好趁这次我帮你绑上？”<br/>“呃，好吧。谢谢啊。”<br/>和心仪的人在一起时，心情自然是十分愉悦。但是这人来人往的场合，对于这两个人来说还是有些费神，不一会儿两人便找了张长椅坐了下来。度人拿着从摊位上买来的扇子，给自己扇了扇，又给弥希扇了扇，然后说道：“虽然今天挺开心的，不过还是受不了这夏天，我还是更喜欢冬天。姐姐你呢？”<br/>“我都还好”，弥希突然想着什么，说道，“对了，你刚回这边的时候房间被转租的事情最后怎么样了啊？”<br/>“那件事最后还是妥善解决了，房子和东西还没问题，唯一讨厌的是房东趁我不在的时候赚了双份的租子。”<br/>“没事就好，不过你也不能总是忍让，需要是的还是得重拳出击。”<br/>“是啊，我这性格可能确实要改改了，不过说起来容易做起来难啊。不过正是因为这事，我那天还回忆起了过去，就是四月的时候，那时候还有深夜饭堂，八期生刚刚首播，每周还有跑团。。。真好呀。”<br/>看着陷入回忆中的度人，弥希也想了想那个时候的自己，“过去，过去吗。”<br/>“如果她还在的话不知道会怎么。。。”陷入回忆中的度人刚说出口就发觉自己失言了。只见在旁边的她一只手抽动了一下，便赶紧用另一只手压住，仿佛没事发生。弥希抬起头，感觉周围到处挂着的灯笼仿佛就是一双双熟悉的红色眼眸紧紧地盯着自己。<br/>“你也想回到过去吗？”弥希用几乎只有自己能听到的声音说道。<br/>忽然细微的小雨一滴一滴地从天上降了下来，虽然也无伤大雅，但庙会里的人们立刻骚乱了起来。“这天气预报到底有没有个准啊”<br/>度人赶紧牵起弥希的手，希望一起去找个避雨的地方。“这雨多半一会儿就停了，应该不耽误看星星。”<br/>“就算雨停了，云一时也散不掉吧。今天我也确实累了，还是直接回机场吧。”度人想再说些什么，但是话到嘴边又讲不出口。只能默默地牵着刚才还和自己欢声笑语的女孩子，慢慢地走到马路边叫来一辆车。<br/>“要不你就先回去吧，不必再多花来回机场的钱了。”<br/>“这可不行，姐姐大老远来这一趟，现在又这么累，还是让我送送吧。”<br/>“随你吧。”<br/>一路上寂静无声，也许两人都怕在这个尴尬的场合里说错话吧。然而当飞机场已经映入眼帘的时候，度人还是憋不住问出来了“是因为我提了她吗？”<br/>“不会，她也是我的朋友，最早也是她让我照顾你的。”<br/>“那是因为什么呢？”<br/>“算了算了，今天这个话题就到这里吧。该下车了。”<br/>两个人又陷入了沉默，直到安检处不得不分离的时候。<br/>“姐姐，这包你还背得动吗？不行的话，我带回去用快递寄过去吧。话说这包里到底是什么啊？还挺重的。”<br/>弥希苦笑了一下，拉开了拉链，展现在眼前的是一个望远镜以及支撑它的三脚架。<br/>“本来是想一起看星星的，但是现在用不上了呢。我现在确实背不动了，不如就先留在你这边吧。等过两天天气好了，你替我看一看这里夏日的星空吧。”<br/>度人点点头，目送着弥希的背影和那麻花辫上的红头绳远去。<br/>等离开机场的时候，雨不知不觉已经停了。度人头靠在车窗上，想起了那个人留给自己的那句话。<br/>“珍惜身边人。”</p>"
}