{
    "contentHtml": "<p>书接上文<br/>-----------------------------------------------------------------------------<br/>第一轮第二战<br/>七海VS羽音<br/>空气中传来一阵阵尖啸，七海飞快地奔跑着，闪转腾挪，似乎是在舞蹈一般。<br/>“鲨鱼小姐？你根本无法回击我，还是乖乖认输才不会弄痛你哦？”<br/>羽音漂浮在空中，眯着眼睛微笑着说——不，祂并没有说话，是空气自行振动着发出了声音，那无形的攻击也来源于此，一道道气流以足以崩山裂石的速度呼啸着包围了七海，七海靠着皮肤对气流的感应勉强躲避着无形的攻击。<br/>“我才——不是鲨鱼！”十二道气流以“井”字型围住了七海，眼看要将她绞杀，七海一个凌空铁板桥，用尾鳍撑住地面接上后空翻，险之又险地从唯一的间隙中钻了出去，“我只是普通的高中生而已！”<br/>“普通的女高中生可躲不开这样的攻击。”羽音眼中寒芒闪现，挥了挥手，四散的气流结合起来，化作一道龙卷向七海轰了过去。<br/>庞大的龙卷避无可避，正面击中了七海，风柱中，七海的衣服被吹的猎猎作响，似乎下一秒就会被连人带衣撕成碎片。<br/>七海大危机。<br/>危机亦是机遇！<br/>超高的风压让空气变得粘稠起来，仿佛是让七海回到了海中，如鱼得水。她尾鳍一甩，顺着风的方向飞了起来，以比风更快的速度向羽音的方向冲了过去。<br/>羽音不慌不忙不闪不避，保持着余裕的姿态，好整以暇地等着七海。<br/>机会！七海的背鳍在风中勾勒出一道曲线，冲出了龙卷，向着空无一物的半空中捣出雷霆万钧的一击。<br/>是失误？不——<br/>空气发出“锵——”的一声刺耳悲鸣，所有的气流都停止了。<br/>“。。。你是什么时候发现那是幻象的？”原本在龙卷尽头的羽音扭曲着消失在了空气中，七海面前显现出了羽音的真正身型——一只又小又肥的鹦鹉被七海紧紧地攥在手里直吐舌头。<br/>“你身上的羽毛臭味，熏得我想打喷嚏。”<br/>羽音气绝，七海胜。</p><p>第一轮第三战<br/>喵月VS惑姬<br/>喵月被吃，惑姬胜。</p><p>第一轮第四战<br/>琉绮VS一果<br/>一果看到琉绮自带枪械后第一时间投降认输，琉绮胜。</p><p>第一轮第五战<br/>弥希VS有加<br/>弥希哄骗有加停止无谓的战斗，两人协力想办法找到幕后黑手，然后趁有加不备抡起包砸晕有加。<br/>有加气绝，弥希胜。</p><p>第一轮第六战<br/>艾因VS真绯瑠<br/>“魅魔？”<br/>艾因在身前刻印下几道防御术式，谨慎地防备着真绯瑠。<br/>真绯瑠连忙解释：“啊。。不是！只是普通的火系恶魔而已！穿成这样是有各种各样的原因哒！”<br/>“火系？好。”艾因一甩手，一道暗蓝色的光线划破长空，卷起一阵阵寒流，织成一张大网笔直地向真绯瑠罩了过去。<br/>轰——<br/>真绯瑠的方向发出一声巨响，爆音伴随着热浪不断向四方宣泄出澎湃的能量。<br/>在爆炸中心的真绯瑠被风浪卷倒在地，一边滚一边还在呛声，“不要小看我，就算是火系恶魔我也是不怕冷哒——”<br/>“居然正面湮灭了负能量射线，高阶恶魔？“艾因刻印下更多防御术式，”不对，没有魔力反应。”<br/>“哈哈哈咳咳——”慌慌张张爬起来的真绯瑠笑到一半呛入了一口烟气，她一边咳嗽一边整理了一下被炸成了爆炸头的发型，“这就是真绯瑠式炼金术，混合硝基苯——又名真绯瑠酸爆弹的威力！害怕了吗？害怕了吗？害怕了就快点投降吧！”<br/>“嗯？所以说是炼金术士？低阶恶魔炼金术士？有趣。”艾因挑了挑眉毛，手指划过虚空，刻下了一个不同的咒印——使魔术式。<br/>术式完成，艾因的魔力向真绯瑠涌去，契约缔结——随即艾因便解除了术式，用反召唤将真绯瑠传送去了亚空间。<br/>“欸？还可以这样？这是赖皮！不要以为这样就赢了啊啊啊啊啊啊——”随着最后一丝魔力回归以太，真绯瑠的身影已不存在于这片空间中。<br/>真绯瑠作战不能，艾因胜。<br/>--------------------------------------------------------<br/><img src=\"https://img.saraba1st.com/forum/202001/08/132107q90jhpfbhlihf55p.png\" referrerpolicy=\"no-referrer\"></p><p>第一轮结束。<br/>第二轮由：<br/>『   』VS  琉绮<br/> 七海  VS  弥希<br/> 艾因  VS  惑姬</p><p>无谓的战斗还要继续多久？事件的背后到底隐藏着怎样的阴谋？<br/>等待着少女(?)们的命运舞台，竟是如此出乎意料——<br/>つづく</p>"
}