{
    "contentHtml": "<p class=\"indent\">国庆假期，人来人往的迪士尼游乐园，见证着由于疫情长久地离散在各地的人们，相聚于此上演着分分合合。</p><p class=\"indent\">“那不是一果嘛，啊，似乎还有光一。”</p><p class=\"indent\">“确实啊，是光一前辈和一果前辈。啊，他们已经进去了啊。我们要追上去打个招呼嘛？”</p><p class=\"indent\">弥希和真绯瑠刚到游乐园门口就看到了VR公司里的熟人，这似乎在她们的意料之外。本来今天是约定好的MMM48一同团建的，但是魔魔最近又开始忙得不可开交，实在是抽不出一整天的时间逛游乐园。</p><p class=\"indent\">所以，这次只剩下弥希和真绯瑠两个人来完成这个约定。两人穿着一白一红但款式相似的连衣裙，各举着一柄遮阳伞，有说有笑地来到娱乐园。然而，看到了公司里的同事，让真绯瑠纠结了起来。</p><p class=\"indent\">“打扰别人不好吧。但是，但是我还是想和一果前辈说说话。我又满脑子都是她了，怎么办，怎么办？”</p><p class=\"indent\">“其实都是同事，说说话也没什么吧。这样吧，咱们先赶紧进去吧。免得到时候想找他们也找不到了。”说着两人把伞一收，把手牵在一起跑了起来，听着小皮鞋啪嗒啪嗒作响的声音，看来她们确实很着急。</p><p class=\"indent\">等进了门之后，只见光一和一果两个人就站在路边，盯着宣传手册在讨论着什么。弥希重新把伞撑了起来，但是真绯瑠焦急地盯着路边两人的方向，紧紧地攥着手里的阳伞。弥希看着真绯瑠，叹了口气，直接拽起了她的手，径直往一果那边走。</p><p class=\"indent\">“喂，喂，你干嘛啊？我还没做好心理准备啊。”真绯瑠被弥希的举动弄得惊慌失措。但是弥希并没有理会真绯瑠，反而对着远处的两人喊道：“一果前辈，光一前辈，这么巧，你们也来迪士尼玩吗？”</p><p class=\"indent\">“miki，mahiru，哈喽，这么巧。啊啊，我和光一这是。。。”</p><p class=\"indent\">“公司的任务罢了。miki，mahiru，你们好啊。”听了光一这话，一果打了一下光一的胳膊，喊道“你闭嘴。”然后转头对着已经走到她面前的弥希说：“我们确实是私下来玩的，不过也是准备了一些用在直播上相关的企划，所以也不完全是来玩的。拜托你们帮忙保密啊。”</p><p class=\"indent\">“嗯，嗯，一定保密。”刚才还低着头的真绯瑠，对着一果露出笑脸满口答应。不过，弥希看着双手合十请求保密的一果，又看了看一旁不停点头的真绯瑠，于是露出了诡异的笑容说道：“这个嘛，小姑娘，如果不想让其他人知道的话，你懂的吧。”</p><p class=\"indent\">“啊这，啊这，啊这。”一果一时不知道该怎么回应。</p><p class=\"indent\">“这个剧本我看过好多遍了，弥宝别抄了。”光一笑着说道。</p><p class=\"indent\">弥希听了光一这话，立刻收起了之前的笑容，狠狠地瞪了光一一眼。但注意到此时正茫然地盯着自己的真绯瑠，弥希又叹了口气，转头对一果说道：“是这样的，mahiru一直想和一果前辈搞好关系，但是她又太怕羞了。如果一果前辈方便的话，这次就带着mahiru走一圈那边的鬼屋吧，培养培养同事间的感情，应该也花不了多少时间。就当做是让我们保密的报酬了。”</p><p class=\"indent\">“这当然没问题，mahiru要一起去鬼屋嘛。”一果对着真绯瑠嫣然一笑。真绯瑠仿佛就像心脏被击穿一样，用手捂住胸口，开始拼命地点着头，边笑边说道“好啊！好啊！”</p><p class=\"indent\">“那我们两个就先去了，miki你要一起吗？还是在这里等一会儿？”</p><p class=\"indent\">“不用了，我就坐那边树荫下的长椅上等一会儿就好。”</p><p class=\"indent\">“好的，光一你快去卖点喝的给miki。Miki你有什么想喝的吗？”</p><p class=\"indent\">“就奶茶吧。”</p><p class=\"indent\">看着真绯瑠和一果牵着手往鬼屋的方向走去，弥希露出了欣慰的笑容，想着几个月前的自己对着这样的场景肯定会大发醋意吧。光一也走到了远处的商店里买东西，弥希便掏出了手机，一如既往地登上了虚拟主播相关的论坛。因为想要发点什么，所以用的是谁都不知道的小号。</p><p class=\"indent\">只见论坛里正巧在讨论MMM48游乐园团建的事，商量她们现在会不会就在游乐园里。各种乱七八糟的发散，引得弥希差点笑出声。这时，光一已经站在了弥希身边，把奶茶递了过来，弥希刚要道谢的时候，结果听到了光一诡异的笑声。于是又对他瞪了一眼，“你坐那边，离我远一点。”，说着自己也往长椅的边缘挪动，而光一则坐在远远的另一侧。</p><p class=\"indent\">弥希摘下了口罩，喝了一口奶茶。然后继续看着手机，只见刚才讨论的楼里又有了新的回复。</p><p class=\"indent\">“说不定现在miki就在游乐园里把mhr丢一边，坐在长椅上只顾着和你们吹比呢。”</p><p class=\"indent\">看到这条留言的弥希直接被口中奶茶呛到了，猛烈的咳嗽伴随着背后一阵冷汗。“这说的也太具体了，难道周围真的有人盯着？”这么想着的弥希注意自己现在甚至没有戴口罩。</p><p class=\"indent\">一旁的光一看着这边惊慌失措的弥希，幸灾乐祸地笑出了声。弥希这才反应过来，赶紧重新戴好口罩后。然后又抄起手边的阳伞，用力戳了一下眼前这个男人。</p><p class=\"indent\">“有意思吗？有意思吗？”</p><p class=\"indent\">“疼疼疼，别在意别在意，我只是想调节一下气氛。”</p><p class=\"indent\">弥希觉得这样动怒反而是自己输了，于是收回了阳伞，决定不再理他。看着论坛里因为光一的话，扭曲百合厨们又开始编排起来了。弥希自己也打了一句话上去。</p><p class=\"indent\">“百合浓度太高了，晦气，快进到dokidoki游乐园。”看到有的人开始怒骂，有的人兴奋地继续发散下去，带起节奏的弥希志得意满地关上了手机屏幕，又喝了一口奶茶，不过这次她只敢把口罩的下边缘略微抬起，喝完后立刻又把口罩恢复好。</p><p class=\"indent\">“度人现在怎么样了啊？”光一突然问道。</p><p class=\"indent\">“还能怎么样，准备考研啊，还有两个月就要考了。”弥希并没有把视线转向光一，只是随口答道。</p><p class=\"indent\">“不是。。。算了。”</p><p class=\"indent\">弥希这次看向了光一，但反而是光一把视线撇开了。“呵呵，你都能趁这个假期飞来上海，他的事也用不着你操心。说到底也不过是短短的四个月而已。”弥希撇嘴一笑道。</p><p class=\"indent\">“四个月不短了，最近这四个月真是。。。对了，寿寿歌的事，好像也是都四个月还没有尘埃落定了吧。感觉一开始还有很多人提到她，但是到现在。。。”光一抬起头，望着天不知为什么就说起了一些严肃的话题。</p><p class=\"indent\">“等！我和度人都会一直等下去的。”</p><p class=\"indent\">尴尬的气氛又降临在两人之间，所幸不一会儿真绯瑠和一果就回来了。不过和去的时候的氛围不太一样，一果似乎被鬼屋吓得脸色有点发白，反而是真绯瑠一脸享受地抱着一果的胳膊，带着一果往回走。</p><p class=\"indent\">弥希站起身把喝完的奶茶杯子丢进垃圾桶，然后一脸无奈对着还在旁边拨弄手机的光一喊道：“走了。”</p>"
}