{
    "contentHtml": "<p>CHAPTERS 1<br/>清晨。<br/>他从状似一坨修格斯的被窝中爬起来，像是溺水的人挣扎着奋勇起身。长吁一口气，他感到有东西正在脸上爬。八成是汗，汗珠。虫子的感觉不是那样的。可以放心。<br/>他用手摸了一把自己的额头，动作到了一半又变成了捏。皮肉分离，自己还是有点胖了。紧接着，他摇了摇头，像是一个遭遇了反右的魏晋文人，劲道好似重型乐队的鼓手。他在思索着自己要不要再给自己来一巴掌，手放到腮边的时候又把念头打消了。<br/>他试图记起——转眼间又想忘记——刚刚自己做的那个梦。他好像梦见自己在意大利，在都灵或米兰或者其他什么鬼地方，作为中国移民黑帮的一个“中层管理”，拿着一把很有通心粉电影气息的左轮手枪，打爆了一个孩子的脑壳。孩子的母亲瘫在墙角，蜷缩于一堆插画与证书中间，瑟瑟发抖，父亲则低着头，跪在地上，一言不发。他把温热的弹壳从弹仓里倒出来，拿出几颗预先准备好的，放在地上，然后转身，留下一个背影。顷刻间那个女人发出一种怪异而令人窒息的叫声，让他几近崩溃：“瑾，救救我.....瑾，你不是很有本领的吗？！瑾，水子哥，大官人，你为什么不.....”<br/>他妈的。他妈的。他妈的。为什么会是他们两个？为什么我会做这么个梦？我甚至和他俩都不熟——算了，别想这些有的没的了。尽快忘掉，对身心都好。<br/>他下床，把脚套进人字拖，注视着自己的两条毛腿。很久以前有个假装自己是给的底边B人和他讲，这两条毛腿非常合基佬们的口味，真不知道他是如何拍出如此诱人的照片的。他很无奈，但到现在，也就是笑笑。<br/>昨晚剩下的荷包蛋应该还能吃，他打开冰箱，一股凉气扑面而来。他不想去看那一盘黑漆漆的东西，有选择性地把目光放到了平日放酒的那个区隔。只剩下大绿棒子了。他伸手，最后只拿起了那盘核爆蛋。今天不能喝酒，起码不能给人闻到自己身上有酒味。<br/>微波炉发出震耳欲聋的嗡嗡声，比梦里女人的声音好不了多少。他在镜子前审视自己。右嘴角还留着一点牙膏泡沫，眼白有几根盘根错节的血丝，胡子拉碴，生长的部位是山羊胡和傅满洲式胡子的中间态。戈登弗里曼和胡志明的中间态，他想。他看起来像一个摇滚主唱，即便这么多年过去了，他依旧五音不全。我不是去玩乐队的，尤其是JPOP乐队。于是他用沾满发胶的手揉搓自己散漫自由的头发，搓出来的结果还不如枕头给他做的发型。天哪，他在心里小小地惊呼一声，无动于衷。接着他张开嘴巴，对着镜子，露出一个大大的微笑，像极了以前他成天对着手机摄像头的日子——他到现在也张不开嘴，所以一切只能用微笑代替。他知道观众看不见，但是聊胜于无。这算六颗牙齿还是十颗牙齿？那种从牙釉质透出来的腐朽的黄色占据了他的笑容。狗屎。<br/>叮声就像又一个闹钟，逼迫他走出洗手间。把那盘富于江西风味的荷包蛋拿到手上，有无数人嘲讽他的做法，但即便如此——他幻想着自己如何在居家好男人比赛中勇夺冠军，直到他发现里面有只苍蝇。为什么？昨天的的确确是没有的，放到冰箱里的时候也没有，难道这玩意儿埋伏在了微波炉里？就为了恶心我一波，也忒恶心了。<br/>砍掉重练。他站在大铁锅前，打碎两个蛋。你不打碎点什么就做不成蛋卷，是这样的。怪异的味道升腾而起，被淋逼般的油烟机吸入。烟火气，他想，这又莫名其妙地让他想起那些故人，一点难以解释的缘分，和各种各样奇妙的相遇——比如今天早上那回。好久没见故人了。趁着锅内的一切忙于咕嘟咕嘟冒泡，他从灶台旁捡起手机，把吵嚷着的网易云音乐叫停，打开通讯录，上划下划，拨打一个号码。<br/>“喂，喂？哪位？”他又露出一个微笑，带点营业性质。还好，没有像某些人一样玩失踪。<br/>他清了清嗓子。“是我，还记得我吗？”“光一哥？！好久不见啊，近来如何？找我有什么事吗？”电话那头传来依然青涩的声音。“没啥事儿 就是看这么久没找你了，想和你聊聊。她不是约你去澳洲了嘛，怎么样？”“啊.....啊，挺好。她还给我看了她做的游戏。倒是光一哥你怎么样？你听起来有点消沉。”“我没事，就是年纪大了，家里老是催我找个人结婚......也能理解。你论文写完了吗？你不是要读博士吗，论文得认真点。”“论文早写好了，去澳洲前就写好了.......博士，博士可能读不了了吧。”“啊？不至于吧？是经济问题吗，还是......”男人感到自己的声调提了八度，颓废不再。“我没事。光一哥你还是这个老样子，和以前一样。嘴硬、无能、多管闲事，像一个轻小说男主角。”<br/>他感到自己的面庞正在扭曲，脸部肌肉挤作一团，好似两个古典格斗漫画里的相扑力士。<br/>“到底怎么回事，起码我得知道。好歹看在我曾经说过想和你击剑的份上。”提着手机的男人在大锅前声嘶力竭，试图压过炉火的啸叫。<br/>寂静。声音像一块海绵，被手机或者淋逼似的抽油烟机吸入。他可以听见楼下某个煎饼果子摊推过，叫卖着某种正宗老天津的幻像。<br/>半晌，对面终于给出了回应。“好吧......我不是和她去澳洲了吗，她研究宗教，你知道的。我那时和她跑去在土著人那住了几天，参与了他们的仪式。她说人有两种饥饿，一种是饿肚子的饥饿，一种是为了人生、为了世界而思索的那种饥饿。土著人管前者叫小饥饿，后者叫大饥饿，还说有一种叙事舞，跳着跳着，会从小饥饿跑到大饥饿去。那时我在火堆旁，看着她和那些土著跳舞，从小饥饿，到大饥饿。她和我说要学会接受幻觉，不然生活会变得难以忍受。在地平线那端发着微光的时候，我看见一只铁鸟飞过——一只结结实实的，铁做的鸟，引擎发出巨大的轰鸣。直觉告诉我，它怀揣着一颗核弹，要去轰炸三朝古都，轰炸那些大院子弟。那以后，天津就解放了，河北人也不必做游戏农民。”<br/>他感到冲击。他对元明清没什么认同感，但是他下意识的觉得古老的东西不该被破坏，是历史塑造人，而不是人塑造历史。他张开嘴，想把那些思绪娓娓道来，却发不出任何声音。那是管人的后遗症，一个管人不应该有政治观点。<br/>“你还看见什么了？”他只能说出这么一句，无力，无聊，无意义。“很多，席卷天空的鸟群，长的像耐德•凯利的火烧云，一张倒着飞在空中的桌子，之类。”“那你的博士论文是.....”“在那场风暴里，我看见她了。从一张’唐怀瑟之门’走出，巨大的，巨大的鸟，拿着一本尼采，笑着发出气音，问我为什么要为了打牌而攒钱。我赤身裸/体，像个婴儿一样蜷缩着，说我什么都不要，我很满足，我的生活是坚实的。在说晚安以前，她变成一台服务器，从整个世界汲取着信息流，把论坛的怪文书一条一条念给我听。但是我一直睁着眼睛，不愿睡去，于是她发怒，变成一个披着棉被拿着鸡毛掸子的日本武士，把我的头斩下。我的头在地上轱辘轱辘转着，双目圆瞪，看向灯火通明的城市，耳边anisong和摇滚嘈杂。”<br/>“我能理解。”他不知道出于什么思绪，没头没脑地答了一句。得亏管人的日子已经过去了，不然要被爆车三十楼。“最后我醒来时，她不见了。把我丢在那里，人生地不熟，我使出浑身解数才从那里回来。”“啊？”他只有在很少的时候会有这种感觉，是因为脑子短路而非在构思句子，才发出嗯嗯啊啊的应付声。<br/>“我问了那些土著，他们都说没有见到她——从来没有见到一个留着姬发式的黑发女子，只见到一个头发的蓝色淡到几乎不可见的神明，张大翅膀，消失在地平线的微光里。光一哥，你相信管人吗？你相信你的生活吗？我觉得管人是一种本体论的东西，你的经验.....”<br/>“那是个巧合！羽音hanon用那个皮是一个纯粹的巧合！你还好吗？没有留下什么....症状吧？”男人打断他，抬头看着天花板，瞳孔发散。简单粉刷的墙面看不出地平线那端的微光。<br/>“没有。我现在会喝点酒，只要喝了酒，我就会忘记那些有的没的，虚无缥缈的记忆。”“妈的。”他在心里暗骂一句。“又是酒精。他也开始喝酒了，开始无可救药地向我靠拢。酒精害人啊。”<br/>“那你的博士论文到底是怎么回事？”最终，他只想出这么一句接话茬的言语。“我醒过来的时候论文在我的手机里，没有发出去。时间已经过了。就这样。光一哥，你为什么要去关心论文？那些土著说，我们都是像神一样的家伙，只是被某些东西毁掉了，一塌糊涂.....”<br/>“他们到底怎么跟你说的？！”男人的语调已经带上了一丝焦虑。他不想再谈这个话题了，是一种本能的抗拒。电话那头传来若即若离的啜泣声。“他们说，你的上层建筑很好，可惜被经济基础毁了。”<br/>寂静。声音与现象，他听过这个名字，但他对此不感兴趣。西方哲学。总是在宣扬某种超越性的玩意儿。声音是一种外在性的不可言说之物，但现在没有声音，也没有现象。<br/>就像开始一样，他清了清嗓子。“你看过《燃烧》吗？”“没有。那是啥？”“一部电影。八年前差点拿了戛纳金奖。我第一次看是因为蓝.....魔魔的推荐。值得一看。”“好，谢谢光一哥，我会去看的。”<br/>他变了。提着手机的男人想。变得厉害，变得越来越不像他，而像另一个人——像自己。唯一剩下的就是说话时那种直播的腔调，已经多少年了，都没有戒掉。他不知道自己的脑子为什么就断了线。或许只是不愿意去想。但他没有说出口，只是草草撂下一句“好好活着”，就挂掉了电话。他以前从不挂别人电话，只有无尽的女人，挂掉他的电话。<br/>出锅，装盘。他瘫在沙发上，瞧着盘子里那带着汤汁的荷包蛋。蛋浮浮沉沉，但在某一次被汤汁淹没以后，就再也没有浮起来。为什么？一切就像藏在汤汁里，不清不楚。于是他就抬起头，看着天花板，那里没有地平线后面的微光，正如他没有动筷子的欲望。<br/>他感到自己的太阳穴有什么东西在跳。神经紧绷。<br/>突然，他起身，像一辆冲锋的T34-85，带着偌大的惯性向前突进，在厨房门处做了个完美漂移。不再直播以后，他第一次感到身体如此地受控制，又如此失控。他拉开冰箱，用牙咬下瓶盖，顷刻间灌下半瓶大绿棒子。接着他冲进厕所，往自己身上——甚至嘴里——喷满男士香水，希望这样能把酒味压过去。<br/>系好领带，他带上那扇吱呀作响的铁门。这东西就像他热爱的那个dead game，老旧残破，但总有人爱看。他得去到高铁站，去到上海，一场联谊会在那里召开。一个中年老男人能做什么？没有上海户口，在出租屋里打游戏，直播农民。但是门已经被关上，半瓶酒在肚子里，天边的云像后浪一样翻涌，上海天气炎热。票握在手里，他萌生一种思绪：起码现在，自己没必要再问为什么。</p>"
}