{
    "contentHtml": "<p>副会长默默注视着背对自己正放声歌唱的小恶魔，简洁的白衬衣被汗液浸成半透明的模样，娇小的背部因若即若离的衬衣而勾勒出了微妙的曲线，从尾椎骨延伸出来的尾巴有着心型的尖端，此时也仿佛无处安放般上下雀跃着，房间里逐渐因为挥发的汗液而充斥着一丝迷离的气息。<br/>小恶魔的体液有着轻微的催情效果，源自那四分之一的魅魔血统，这副会长是知道的；小恶魔兴致高的时候便会香汗淋漓，这副会长也是知道的。但是三年来的朝夕相处，副会长早已免疫了本就效果轻微的魅惑术，小恶魔却不知道，依然傻乎乎地追求着副会长的真物，时不时便会用拙劣的手法试探一下她的心意，滴水不漏的副会长自然不会给她机会，毕竟小恶魔最狠的话也不过是说今晚就去钓男人补充魔力，但是实际上过不了几分钟便会偷偷摸摸地回来对着她施放沉睡术然后钻进被窝，所以副会长也乐意于陪这样的小恶魔进行蠢蠢又暧昧的攻防游戏。<br/>“那么，今晚就到这里啦，明天2.14是我和miki的百合营业歌会，我们明天再见吧，拜拜，拜拜，拜拜~”小恶魔此时正拖长尾音对观众们告别，一滴晶莹剔透的汗珠正沿着尾巴缓缓落到心型尖端上，副会长轻轻地将这滴汗珠揩到自己手上，不经意间触碰到尾巴又引起了一阵细微又密集的颤动。<br/>“mikiiiiiiiiiiii！！！！”小恶魔又惊又恼地从椅子上弹起，身后小巧玲珑的一双翅膀不断扑动着，但是却第一时间关掉了麦克风和推流。<br/>副会长注视着小恶魔这系列动作，嘴角不由得勾勒出一丝好看的幅度。“你在期待什么呢，mahiru？”副会长缓缓地伸出舌尖，轻轻舔舐掉指间的汗滴，清香微甜的气息瞬间便沿着喉咙浸满全身。<br/>“你你你你你你你！变态！”小恶魔看到此景，瞬间因为害羞而导致魔力沸腾起来蒸发掉了全身上下细密的汗珠，蒸汽向上腾移而去，只留下站在原地不知所措，双手无处安放的小恶魔，最终她狠狠地将椅子上的邦邦抱枕扔向副会长，留下一句“我要再去洗次澡，你不准进来！”试图溜掉。<br/>副会长自然不会如她愿，抓住了小恶魔纤柔的右手，熟练地用早已准备好的手铐铐住了小恶魔的右手和自己的左手,“那么，现在还要去洗澡吗，mahiru？”小恶魔此时大脑已经一片混乱，只能隐约感觉到湿润的吐息轻抚着自己的脸颊，随后便意识到一份柔软印合在自己的唇上，她们之间因为意外的接吻已经有好几次了，但是这样直白的吻却还是第一次，小恶魔想要就此沉沦下去，但是嘴间渡过来的甜味却让她瞬间清醒了过来。<br/>“巧克力！？”小恶魔用左手胡乱地推搡着副会长的胸口试图拉开距离，粗着喘了几口气后用娇蛮的声音哼道：“miki，你没听说过玩火自焚吗？”<br/>副会长被小恶魔灼灼的视线烧的全身发烫，小恶魔琥珀般的眼神依然清澈，但自己的身影已经将她的眼球塞得满满当当，再也容不下分毫。副会长侧过脑袋，已经披散开来的刘海搭在睫毛上微微颤动，“那......要烧起来吗？两个人一起?”<br/>小恶魔一时语塞，虽然自己有着四分之一的血统，但是引以为豪的却是自己的魔力和炼金术，魅魔的血统只是让她能像塞壬那般用歌声让别人沉迷于自己，换而言之，她是个dt，要是还呆在魔界，走在大街上就会被成群的魅魔嘲讽那种。<br/>副会长此时只穿着一件宽大的白色t充当睡衣，领口开得很大，精致秀美的锁骨与右肩整个露出，在昏暗的室内像是散发着莹莹柔光的玉石一般，再往上看去，是白皙秀丽的脖子与柔和温顺的下颌曲线。副会长被她压在身下，轻咬下唇，眼眸低垂，一副任君施为的乖巧模样。<br/>这样子的副会长小恶魔从未见过，她见过在学校被恶意掩埋却依然屹立的副会长，她见过面对她流水般的攻势依然滴水不漏地打着太极的副会长，她也见过副会长那颗晶莹剔透坚强不催的钻石心。唯独，偏偏，没见过如今这被压在身下，毫无反抗也丝毫无刺的副会长。<br/>小恶魔的情欲冷淡了下来，她有点想退缩了，原本已经缩窄的心型尖端也从副会长的大腿处缓缓向后移动，甚至在重新变成饱满圆润的心型。<br/>但是没等她起身离开，副会长便用右手将她再度压向自己，错愕不及的小恶魔还没反抗，脸颊便埋入了一片温暖地，三年的时间让原本的钢板变成了如今略有起伏的丘陵，小恶魔原本如潮水般退去的欲望又瞬间升腾了起来，尾巴的尖端不断沿着副会长的大腿向着内侧摸索着。<br/>副会长感受到了在自己敏感地带活跃着的尾巴，在临近的这一刻，内心的波澜反倒平静了下来。<br/>“早就在里面了啊。”副会长想到。小恶魔很聪明，不然那么复杂的魔法和炼金术如何能做到信手拈来，教自己歌唱也游刃有余。但小恶魔也很笨，一直以为自己徘徊在副会长钻石般坚硬的心之壁外无法进入，却不曾想到，自己早已经呆在里面了。这个曾经只是副会长保护自己的壁垒，但是在小恶魔来临之后，也变成了圈养小恶魔的囚笼，小恶魔三年如一日般地用自己的尾巴触碰墙壁试图找出通路进入其中，却未曾环顾四周，钻石反射出的红光，全是她的模样。她，不曾在外面。<br/>副会长是现实造就的怪物，或者说在被现实观测到之前，她就已经是怪物的模样了。所以副会长从来不像小恶魔那般扭扭捏捏，时不时还纠结下人与恶魔的身份有别，她们本就是相配的。<br/>“三年前你害我哽咽的那个夜晚，还有今天，都是你先动的手，所以mahiru，从今往后没法后悔了哦。”说完，没管此时意乱神迷的小恶魔有没有理解到，搂着她的脖子，重重地吻上去。<br/>                                                                                                  &lt;全文完&gt;</p>"
}