{
    "contentHtml": "<p>“miki，和你商量个事情。”<br/>“什么呀？”<br/>“我洗澡的时候你能在门外等一会儿吗？”<br/>“我当然不会闯进浴室了，难道mahiru希望我这样做嘛？”<br/>“你这人。。。不是这个意思，我是指你去大门外，在楼道的走廊里等我。”<br/>“啊这，什么意思，我没听明白。”<br/>“就是我洗澡前后换衣服一定要在床上换，但是总不能让你看到我不穿衣服的样子吧，所以拜托你先出去一下。我洗澡很快到，要不了半个小时就好。”<br/>“不是，这合理吗？现在虽然9月了，还是三十多度的天气啊。我去外面站半个小时不得浑身都是汗啊。”<br/>“那不正好回来轮到你洗澡，而且三十多度那是中午的气温，现在是晚上也就是二十多度吧。三十分钟拿着手机玩玩，一会儿就过去了。”<br/>“就不能只是换衣服的时候让我出去吗？”<br/>“我洗澡的时候你就一门之隔有点。。。唉，别磨蹭了。你看是谁给了没有订酒店的你地方睡觉的，客随主便嘛。赶快赶快赶快，我还想早点洗澡早点睡呢。”<br/>“手机手机！”<br/>“喏，拿着，可以了吧。”<br/>“别推别推，我自己走。”<br/>“门我就不关了，就这样虚掩着，替我看着门啊。我相信你啊。”</p><p class=\"indent\">我觉得我们的关系很不平等。</p><p class=\"indent\">我又不是第一次去别人家过夜，好歹以前也时不时去凉的家里过夜玩，现在这种情况怎么看都不合理吧。凉，你如果看到现在这样的我，一定会笑出声吧。不用你笑，我先好好嘲笑嘲笑我自己。</p><p class=\"indent\">她，mahiru真绯瑠，当我听到她为我落泪的时候，我以为我终于突破了她的心之壁。然而，结局不过是她再一次把我击穿了。凉，你知道我现在在做什么吗？我在。。。我在替她守家门，简直就像。。。可笑吧，哈哈哈。</p><p class=\"indent\">听声音她已经脱好衣服进浴室了。我干脆还是进门吧，没必要这样作践自己。但是。。。但是，她说了相信我，我如果辜负她的信任的话，我们的关系可能就到此为止了吧。那我还进门做什么呢。也许我应该直接出去夜游散散心，让大自然帮我把受的气消散掉吧，等我回来一切都会好起来吧。嗯，就这么办。啊，但是门这样虚掩着就离开，要是有坏人趁我不在的时候直接进门，mahiru不就危险了吗。要不我把门直接关上再走？但这样是否也意味着我和mahiru之间的大门也关上了？弥希miki，振作起来，你看看你现在是什么样子。</p><p class=\"indent\">楼梯上好像有脚步声，有人在上楼吗？完了！完了！完了！我都没注意到可能有这种情况。我现在妆也卸了，口罩也在里面。现在这副样子要是被外人看到，我简直就要。对了，赶紧躲起来，但是这走廊这么狭小的空间哪有什么地方可以躲啊。脚步声越来越近了。怎么办？怎么办？要不先进屋躲一躲，人走了再出来，mahiru一定会谅解我的吧。而且她现在在洗澡，水声肯定会把门声盖住的，就这样就可以神不知鬼不觉。不行不行，如果mahiru其实是在考验我，她并没有去洗澡，一直都在门后盯着怎么办，我一进去就全完了，我不能辜负她的信任。我现在到底该怎么办？上帝啊，救救我，救救我。</p><p class=\"indent\">啊，似乎脚步声停了，原来是去楼下的吗？吓死了我，天呐，现在这心跳可以去做心音直播了。算了算了，这一看都过去十五分钟了，应该没什么人了吧。我就老老实实地玩一会儿手机，等mahiru洗完澡吧。</p><p class=\"indent\">要不去论坛上看看今天联动的评价吧，虽然之前都有事忙，还要准备5W歌回，都没怎么好好写今天的台本，临场发挥也有点用力过猛，估计风评不会太好吧。但是感觉自己还是说了几个有趣的梗，应该还算有一些闪光点的吧，不知道有没有人能注意到呢。看一看啊，拉胯，拉胯，拉胯，拉胯。。。是呀，和想象得一样啊，没有什么意外的，没有什么意外的。</p><p class=\"indent\">呜~呜~呜~</p><p class=\"indent\">弥希miki，你在做什么，这种评价不是习以为常了嘛，你怎么到现在还能为这种事流眼泪。就是因为你这么拉胯，这么怯懦，才需要在这里罚站的，你心里没有一点数吗？赶紧把眼泪擦干净，这样红着眼睛会被mahiru误解的，会让她以为是她害得你哭的，你愿意这样吗？弥希miki，别让mahiru看不起你了，更别让你自己都看不起你了。坚强起来，坚强起来。</p><p class=\"indent\">啊，电梯也动起来，在上升。应该不会正好这么巧是到这层吧。哈哈，应该不会吧。不会吧。不会吧。。。不是，不是，让陌生人看我没戴口罩的素颜还不够，还非要让人看我哭花的脸吗？不是，不是，这样欺负人有意思嘛？等一下等一下，脚步声就要靠近过来了。Mahiru，救救我，你怎么还没好啊，你真的要我在这里待一晚上吗？好吧，反正我哭花的脸都被人看光了，干脆就别进去了，就睡在外面，让所有路人都把我的丑态看个干净吧。</p><p>“我洗好澡换好衣服了，miki你进来吧。嗯？你哭了吗。。。啊，旁边的邻居也正好回来了？还好人家就住电梯旁边，不然你这含羞带泪的样子就要被人家看到了。。。疼疼疼，是我害你哭了吗？”<br/>“不是，我以为那人是鬼，被吓哭了。现在看到你的脸我就不想哭了。”<br/>“哦，但外面不是挺亮堂的嘛。。。不是，你在阴阳怪气我吗？算了算了，这边纸巾你先拿一些擦擦眼泪？然后好好洗个澡缓缓神吧。”<br/>“你不用出去等半个小时吗？”<br/>“啊这，我出去半个小时，这澡不就白洗了。我倒是不介意看你的果体，反正也没什么可看的。”<br/>“我介意，我还是锁门在里面换衣服吧。”<br/>“对了，我刚才在想要不要等你洗完澡后播一会儿，不过看你现在这个状态。。。”<br/>“播，要播。”<br/>“哦哦，不过播的时候你别做什么过分的事情啊。”</p>"
}