{
    "contentHtml": "<p>1.<br/>“好女儿，妈给你联系了个相亲的，听说你直播，刚好他也喜欢二次元，今晚就早点下班开播让他看看”</p><p>临近下班，真肥瑠突然收到了母亲的微信，叹了口气。<br/>“又是相亲，还是一对多，老妈这是想干嘛啊。”<br/>虽然嘴上说是抱怨，但真肥瑠还是和领班打了个招呼，收拾起了东西。<br/>“电脑，手机，钥匙，卡，钱包，对了还没打卡呢——阿度记得帮我打下卡！拿到奖金我请你喝奶茶！”<br/>远远的，座位后面一个ok的手势伸了起来，真肥瑠才安下了心。<br/>又是一阵匆忙之后，真肥瑠才离开了公司，踏入了茫茫人海中。</p><p>2.<br/>二十X岁的真肥瑠，已经找到了虚拟与现实的平衡。<br/>白天，她是公司的一个齿轮，做着自己不爱好但却很熟练的工作，消耗着比年轻时多了很多的社交power，维系着和同事不远不近的关系，偶尔也开始和同事出去玩，也有了一两个可以聊天的好朋友。<br/>晚上，她是VR的一位虚拟主播，有时间的时候会上播用熟练的手法调戏一下自己的魔球，打打游戏，心情好了就唱唱歌，没时间了就会发几条或抱怨或兴奋的动态，顺便再俏皮的回复几句。<br/>总之，真肥瑠成长了很多，从那个女孩身上，她学到了很多。</p><p>3.<br/>“OBSok，手机ok，音乐ok，游戏ok，嗓子（气泡音）也ok，那么。。。。”<br/>“大家，晚上好啊。”<br/>又是一次如往常的直播，用舒缓的语速聊着漫不经心的话题，有的涉及生活，有的也不过是信口开河，偶尔拣点弹幕回应，然后说出两句暴言。<br/>这一套流程，真肥瑠已经很熟悉了，那个女孩的东西，真肥瑠已经运用的得心应手，甚至连在某些私人论坛里，虚无女皇的称呼也开始叫了起来。<br/>一切如那个女孩一样，一切如这些年一样。<br/>“好吧，那今天就到这里吧，社交power已经开始不足了，mhr该睡。。。”<br/>“噔噔噔噔噔噔噔”<br/>突然，一个discord打了进来，定睛看过去，真肥瑠夜晚的计划在一瞬间被全部打破，只因为一个名字。<br/>弥希miki</p><p>4.<br/>“不可能，怎么可能，discord的密码只有她自己知道，难道是。。不可能，不可能啊，我当初明明和阿度一起。。。是黑客，是黑客对吧。”<br/>慌张中的真肥瑠全然忘了自己还在直播中，弹幕里河豚的嗷嗷叫声已经刷爆了屏幕。<br/>五年前，弥希Miki突然宣布毕业，没有留下任何东西，外界虽然哗然，甚至还有人组织了一个“弥希Miki拯救组”，但随着时间和更多有趣的管人，一切的一切都归于了寂静。<br/>弥希Miki的网络身份，就好像她最爱的底边一样，消失的无影无踪，只剩下了一堆被脑控的，疯了的可怜人，弥人。<br/>虽然外界不知道，但真肥瑠知道，弥希Miki死了，死于一次意外，身着洁白的长裙，死在了一处山顶。<br/>阿度和她参加了弥希Miki的葬礼，那场葬礼上，他们见到了睡梦中的弥希Miki，就和她身前握着的那朵花一样美丽。<br/>真肥瑠哭的很伤心。</p><p>5.<br/>“这坏女人，怎么突然打电话了，水友们，今天就让你们看看这坏女人五年都干了什么。”<br/>不知怎么的，真肥瑠忽视了stf疯狂发来的询问和下播指示，无视了阿度焦急的询问，无视了弹幕中母亲的大大问号。<br/>她锁好了门，带上了最好的那个耳机，把麦克风调到最佳，又清了清嗓子。<br/>她准备好了面对这一切。<br/>接通。</p><p>6.<br/>“怎么这么久才接电话啊，mhr你是不是不爱我了。”<br/>许久未听到的声音再次传来，上来就是一记直球，真肥瑠害羞的闭上了眼睛，好像又回到了五年前那副青涩的样子，五年的积累，被坏女人的一句话破坏的支离破碎。<br/>“你，忙完了自己的事情了？”<br/>“当然啦，我可是supermikimiki。”<br/>“嗯。。。”<br/>弹幕中，魔球们已经高呼起了“我的青春回来了”“mihiru天下第一”，各色的sc和礼物翻飞在屏幕中，但真肥瑠却只是在想思考通话中弥希Miki的真假。<br/>“在直播的时候沉默没关系吗？”<br/>“嗯，没，没关系啦，反正他们也喜欢看。”<br/>“呵呵，嗯，这也倒是呢。”<br/>五年过去了，弥希Miki的声音还是那么虚弱清脆。</p><p>“五年之前，你为什么突然不直播了啊。”<br/>“哎，miki也有自己的事情要做啊，果然比起直播，自己的生活更重要呢。”<br/>骗人</p><p>“那你为什么这么久都没给我打电话啊，mmm48的群快变成我和魔魔的私聊空间了”<br/>“啊，其实那个群miki也在看呢，毕竟Miki也是人，是人就会有窥私癖的啊，Miki看的很开心哦。”<br/>骗人</p><p>“你什么时候回虚拟上海啊，魔魔也想见你了。”<br/>“哎，这个嘛，miki最近还挺忙的，不过应该会有时间吧，弹幕怎么又开始刷摸大腿什么的了，miki不太明白呢。”<br/>骗人</p><p>“今晚要来夜谈吗？听说八木交了个女朋友，你知道吗”<br/>“八老板交了女朋友？诶呀~~~这可真是可喜可贺呢，等他们下次结婚的时候miki会发给八老板一个红包呢。”<br/>骗人</p><p>“下次我们联动他人世界末2吧，听说蓝宝这次又写了好几个女主角，有一个特别像我呢。”<br/>“嘶，如果是mhr的话，好像没有什么玩的必要了呢，除非你配音给我看。”<br/>骗人</p><p>真肥瑠握紧了手中的鼠标，微微颤抖<br/>“mhr你怎么不说话了，喂，在吗，在吗？难道是去上厕所了吗？真实的，上厕所也不告诉miki一声，下次见面一定要好好教训她一下呢，所以说啊。。。。”<br/>正在miki开始滔滔不绝的时候，真肥瑠吼出了声。</p><p style=\"color:red;\">“骗人骗人骗人骗人，你根本不是miki，你根本不是坏女人，你根本不是她！”<br/>“mmm48的群早就解散了，八老板现在还是单身，蓝宝根本没做他人世界末2，她每个月还在还信用卡，虚拟上海早就沉没了。”<br/>“弥希Miki不是这么迟钝的女人，她不会一无所知，如果失踪了她一定会联系我的，她不会不回我消息，不会不给我发可爱的表情包。”<br/>“你早就死了，弥希Miki，你早就死了！！！！”<br/>“我看着你死了，弥希Miki！！！！！！”</p><p>7.<br/>许久的沉默之后，便是一声长长的叹息。<br/>“对不起呢，mhr，我又骗了你呢，miki真是坏女人呢对吧？”<br/>释然，冷静，带着一丝若有似无的笑意。<br/>就好像那片山顶上的那朵白花，就好像最轻柔的山风。<br/>一瞬间，真肥瑠似乎真的感觉，这不是一个恶劣的恶作剧，而是五年前，她与弥希Miki普通的一晚。、<br/>真肥瑠刚想说点什么，却只听到了那个声音下了最残忍的宣判。<br/>“抱歉，现在该醒了，mhr”</p><p>8.<br/>再次醒来时，阿度在真肥瑠的面前，真肥瑠躺在他的膝盖上，眼中的可以感觉到的湿润。<br/>“你还好吧姐姐，你怎么打了电话不说话，吓得我赶紧跑过来了，还躺在。。。。”<br/>阿度絮絮叨叨的声音不断响起，但真肥瑠却感受不到一丝如往常的温暖。<br/>就好像刚刚从梦中清醒，却再也回忆不起来梦中的美好。</p><p>【我累了世界变模糊了】</p><p>【有人在说不用再想太多】</p><p>【我睡了请不要吵醒我】</p><p>【只想做个曾经有你的梦】</p><p>【我失落只剩下几分钟】</p><p>【每一个梦都化作一阵风】</p><p>【我哭了静静看着天空】</p><p>【每一朵痛遮住了我的梦】</p>"
}