{
    "contentHtml": "<p>清水悠悠，绿松倒影，几朵白色的云挂在树梢，桥上映下的男女倩影也正好轻缓的从这里经过……<br/>他们步伐缓慢，好像没踏出一步都需要经过深思熟虑，究竟是会是走快了，还是慢了会错过青丝侧掩的浅笑。<br/>“我明天就回上海。”一果轻声说道。<br/>她也不想破坏这宁静的气氛，也不想才没有聊上几句就要说一句离别的话，但她想告诉光一，自己得回上海。<br/>病情有转好，但并不代表她痊愈了，这次她突然间想起光一跟自己描述过拉米尔是一个非常美丽宁静的城市，于是特意来这里散散心。<br/>“哦，哪班车？”光一认真的问道。<br/>“你不用来送我……”<br/>“我没要送你啊。”<br/>一果停下步子，那双明亮的能够看穿人心的眼睛带着几分嗔怒的看着光一。<br/>光一看到情况不对，急忙不敢再假装，笑嘿嘿的说道：“我跟你一起走。”<br/>一果那恬静的脸庞上有了一丝笑容，可她似乎不想让光一太得意忘形，很快就恢复了那副面无表情的样子，即便如此她眼角仍旧有一丝喜悦的欣慰。<br/>光一看着她，目光很放肆的那种。<br/>她总是情绪那样淡雅，但并非是对一切毫无反应，只是她的一笑一颦唯有熟悉她的人才能够捕捉到。需要用心去感受和凝视，细而微、如涟漪，会一闪即逝，却在这刹那间美得不可方物，令人砰然心动。<br/>光一知道这个世界上不会有几个人有机会这样肆无忌惮的注视着她，所以也没有人会发现她藏在冰山伊人外表下的柔情。<br/>这是只属于自己的特……<br/>“嘶！！”光一倒吸了一口凉气，低下头这才发现一果的小高跟鞋踩在了自己脚掌上。<br/>那份自我陶醉一下子就烟消云散了，特个毛线权！<br/>光一停下来缓脚，一果却是高冷的继续往前走，留给他一个神圣不可侵犯的背影。<br/>“myy，我会把小高跟鞋扔河里的！”<br/>“你留胡渣装沧桑的样子，我不喜欢……一并惩罚。”<br/>……<br/>……<br/>灰银色的动车站依山而建，山的另一边是绕着这座小城的绿水河，河水映着天空呈现出镂网状的白云……<br/>“今天是一个好天气，总觉得如果全部用在旅途上，会有些浪费，不如我们坐到机场，直接飞回上海吧，这样还可以空出时间很大家伙聚一聚。”光一殷勤的帮一果提着她精致的小行礼，笑着问道。<br/>而坐在一旁的一果，大概也是知道光一是什么德性，纯当没有听见，并从自己蓝色的小手包中抽出了一对白色的耳机，打开了手机里的音乐……<br/>光一见一果要享受她自己的独立世界，脸上的表情僵了一些。<br/>这可不是什么好事情。<br/>一果是一个喜欢独处的女人，她可以一个星期不说一句话，而一旦她处在这种状态，要增进感情就会变得极其的困难。<br/>上一次，稍不留神，她就离开了三年，回想起一起打比赛的那段日子里，光一知道自己其实绝大部分精力都在如何赢得胜利，稍微有那么一点点剩余，也纠葛在鲨书记与弥希的事情上，一果这边自己去了解得真的很少很少……当时为什么态度就不能更坚决一点呢，怎么就让她那么轻易的飞走了。<br/>“别戴耳机了，跟我说说话吧，我想知道你这几年的情况。”光一伸出手来，将她的耳机从耳边给轻轻的摘了下来，手指不经意的触碰到了她滑滑的小耳垂。<br/>看得出来，一果这个部位很敏感，她白皙润玉的脸颊上马上就透出了一点点红粉。<br/>一果稍稍别过脸去，也不知道是在生气，还是不想让光一看到自己脸上的不自然……<br/>“我只戴一边。”一果小声的解释道。<br/>“那也不行，我要你专心的说，我也会很专心的听。”光一一脸认真的说道。<br/>一果看着光一的眼睛，有些不满的抿了抿嘴。<br/>这家伙，什么时候也开始霸道了。<br/>光一对于一果的小不满就完全无所谓了，她看自己不顺眼的时候多的去了，犹记得自己几次作死后撞上她冰冷毫无情绪的目光，那瞬让人灰飞烟灭的滋味……所以，相较起来，这小小抿嘴也就相当于平常女孩子撒娇小嘟哝的程度了，其实还蛮可爱的！<br/>两人对视了一会，一果依旧眨巴着大眼睛，没有开口的意思。<br/>“我来问，你如实回答。”光一觉得指望一果叙述是一件过于奢侈的事情，她主动说的话基本上不会超过一行！<br/>“嗯。”一果点了点头，看样子还算听话。<br/>“准备好了？”光一问道。<br/>“嗯？”一果带着一丝疑惑，不明白光一为什么要问这个。<br/>“ti22拿到冠军后，我拥抱了所有人，唯独没有好好的拥抱你，等到我想要感谢你和用剩下所有时间抱紧你的时候，你已经离开了。你像上天赐予我的一场梦，我恍然醒来，你在我醒来的世界里什么都没有留下。可那份感觉，你留在我心底的感觉，怎么可能因为你悄悄的来悄悄的走而悄悄的消散？”光一注视着一果的眼睛，将藏在心里的这番话说了出来。<br/>光一预演过，昨晚他预演了一整夜，他本以为自己会很激动，会很失态，会很坚定，会很真诚的把这些话吐露出来，但他没有想到真正面对一果的眼睛时，自己是如此的平静。<br/>“怎么……怎么突然说这些，不……不是问我状况吗？”一果也愣住了，刚褪去的那一丝粉霞马上又爬了上来，有些慌乱，手不知该往哪儿放，想要将视线移开，却发现光一的目光没有过度的炙热，宁静得让人觉得没有必要回避。<br/>“别再那样擅自决定的离开了好吗？”<br/>光一做了一个深呼吸，将脑子里想说的话没有预演的道出，<br/>“给我一点机会，让我闯入你的世界，你愿意说，我就专心的听，你不喜欢说话，那就让我陪着你一起走、一起看。”<br/>一果看着光一。<br/>一向心境淡定的她被这番话打了个措手不及。<br/>“我……我的世界可能只容得下我自己。”一果知道自己是一个孤僻的人，她也害怕，害怕真的彻底让光一闯进来，反而会让他遍体鳞伤。<br/>“没关系，我喜欢你。”光一说道。<br/>一果是一个讲逻辑的女人，她可以用完美的逻辑去拒绝别人的无礼，可面对光一这毫无逻辑的接话，她发现自己的思绪一片凌乱。<br/>也不知道为何，这个时候一果想起了这样一句话：不要去与一个傻子争论，因为傻子会先将你的智商拉到与他同一个水平线上，紧接着用他的经验击败你。<br/>光一现在就是那个傻子，他用这不讲逻辑只讲感情的告白将自己拽入到了那个慌乱得难以思考的境地上。<br/>这让一果不知该如何回答。<br/>脑子里只是下意识的觉得应该先回答上一个问题：别再擅自决定的离开。<br/>“嗯。”一果点了点头。<br/>“你答应了？？”光一看着一果，有些欣喜若狂，“你答应做我女朋友了？”<br/>“嗯？”一果瞪圆了眼睛，光一这家伙刚才有问这个吗？？<br/>“哈哈哈，太好了。”光一大笑了起来，顺势就去抱一果那柔弱娇美的身子。<br/>“我没……”<br/>宽厚的肩膀和臂膀一下子闯了过来，触碰到了自己的身子。<br/>一果思考停顿了一秒，仔仔细细的去感受……<br/>没那么糟糕，也没有想象中的那么抵触。<br/>这个可恶的家伙！</p>"
}