{
    "contentHtml": "<p>凌晨2点，上海幻电地下室的一间会议室里，灯亮了起来。一群年轻的男男女女鱼贯而入，他们分成二人、三人的小群，各自找了些座位坐下，彼此间频繁交流着眼神，不多言语。<br/>不多时，会议室外脚步声噔噔响起，室内的众人停止了眼神交流，一齐望向会议室的入口。随着脚步声越来越近，原先坐着的诸人纷纷肃然起立。<br/>在众人的目光中，维阿书记处书记七海Nana7mi健步走了进来，身后跟着两位副书记艾因Eine和琉绮Ruki。<br/>七海走到会议桌前，恭谨地依次给两位前辈扶着椅子，伺候两位前辈坐在首座的两边，接着自己坐在了会议方桌短边正中的首座。余下众人见她们落座，才纷纷在长桌的两边坐下。<br/>七海透过自己面前茶杯中腾起的水雾，从左到右扫了桌子两边的人一眼，”大家到差不多了啊。”她微微点了点头，“今天这么晚叫大家来开会，原因大家也都清楚吧，之前发的会议通知写得很详细了，大家也都读过了吧。”<br/>众人纷纷点头称是。<br/>七海接着说：”铃风寿寿歌Suzuka微博小号被爆事件，社会反响很大，前因后果也很复杂，到底该怎么处理，组织上也很头疼。我们书记处今天就是想群策群力，听听大家的意见。“<br/>今晚，全维阿的成员，除了事件中心的铃风寿寿歌、御水、帕克丝三人，基本全部在场了。看来今晚就是要给这次事件的处理定下基调了。<br/>七海转头看向自己左边的艾因，”那就请从艾因前辈先开始，发表一下自己的意见吧。“</p><p>艾因抬了抬眼皮，慢慢说道：”寿寿歌小号辱骂同志，确实不太应该；连带暴露了她和帕克丝还有御水的一些私人感情问题，造成了一些不好的舆论影响；但也不能确定地说三人有多少主观恶意，具体的情况，还需要进一步的调查；最后的决定，还是要看书记处和大家的意见。我要说的就这么多。“<br/>艾因不愿意表露出鲜明的态度。只有一期生的时候，她是书记，本以为这个位置能多坐一会儿，甚至和同期琉绮玩一玩轮流坐庄。哪想到七海横插一脚，当了书记。她这个副书记做得很不是滋味，渐渐心灰意冷，对维阿事务懒得关心，终日只想着唱唱歌、玩玩FF14和MC。<br/>但是她关心维阿事务又能如何？七海表面上对她恭恭敬敬，不过是政治表演，实际上并不把她的意见看得多重。七海恭敬的，是”前辈“这个辈分。七海越维护维阿的年功序列，七海之下的3期生到8期生，对七海这个2期生，越不敢僭越。这个道理，艾因心里明镜般地清楚。她如果对维阿事务插手过多，反而会让七海为了维护书记的权威，让艾因这个花瓶副书记更加边缘化。</p><p>“接下来请琉绮前辈谈谈自己的意见吧。”七海说道。<br/>琉绮虽不像艾因那样甘当花瓶，但她对权力的野心也没那么大，副书记一路做下来，一人之下万人之上也自得其乐。七海非常欣赏她这一点，有意拉拢。两人一个爱权，一个重利，一拍即合，打得火热。人前虽叫前辈、同志，私下却以姐妹相称。她们二人构成了维阿的核心小团体之一敢敢心心组，或称憨憨组，明面上掌握了维阿的大权。</p><p>“我觉得寿寿歌非常不应该，虽然建小号喷人是个人自由，但是身为liver，尤其是身为维阿的liver，是要时时刻刻注意自己的言行的。古人云：君子慎独。就因为认为别的同志反正看不到，就能随意黑屁同志吗？要想人不知，除非己莫为！”琉绮歇了口气，喝了口水，接着说：“七海同志之前反复强调，身为维阿的liver，要有偶像性！什么是偶像性！你在是一个普通网友之前，你首先是一个维阿liver！别人能干的事情，我们干之前，要先考虑这件事会不会损害自己在观众心中的偶像形象！更要考虑会不会损害维阿大家庭的形象！我建议大家回去之后都要把《七海文集》多学习几遍，好好领会领会精神。”<br/>“还有，帕克丝和御水的事情。我觉得我们的有些新同志啊，真的是不当家不知柴米贵。维阿能有今天的局面，靠的是以七海书记为中心的老同志，筚路蓝缕，从极艰难的处境里一步一步拼出来、杀出来的，不是天上掉下来的！可有些新同志啊，站在前人的肩膀上，一出道就有一堆人追捧，看到的、听到的，都是鲜花和掌声，就自以为很了不起了，就飘飘然了，不知道自己是谁了，把工作当成过家家，玩起了公子小姐的游戏。”</p><p>“痛心疾首啊同志们！你们可知，这次事件让多少观众对我们失望啊，在座的都查查自己今天掉了多少粉；让多少竞争对手对我们幸灾乐祸啊，有s1账号的都去b综看看乐府的那副小人嘴脸；又让多少老同志对新同志产生了不信任的情绪，今天一整天我都在开导心里感到不平衡的老同志。我说，有什么好不平衡的呢，我们老人的天下，终究还是要交到新人手里的嘛，小年轻经验不足、轻浮骄躁，犯些错误很正常，只要心是上进的、忠于组织的、愿意接受批评的，就能成长成好苗子的嘛。”说到这里，琉绮停了下来，目光往在场的5~8期生脸上一个个看过去。“我为了安慰老同志说你们的好话，不代表我不批评你们。你们自己都心里好好检讨下，思想上存不存在这样的问题。”<br/>琉绮向后躺倒在椅背上，不再说了。整场鸦雀无声，3期生往下众人皆低着头一动不动。</p><p>“琉绮前辈也不用这么凶嘛，我作为你的后辈都感到有点害怕了。”七海轻轻笑着打破了会场的沉默。“我看新同志绝大部分都是很优秀的嘛。当然琉绮前辈教育得很对，包括我在内，我们这些后辈都要向前辈学习，尤其是要戒骄戒躁。”<br/>”哪敢哪敢，我要向七海同志学习才是。要是真的每个后辈都像七海同志这样优秀，我们书记处可就轻松了。“琉绮赶紧回应道。</p><p>”吐了吐了吐了！“此时在会议室一个小角落里，弥希miki心中如此狂喊。她忍不住捂住了肚子，压抑反胃的感觉。坐在她身边的真绯瑠mahiru担心她的身体，轻声询问她的状况。弥希轻轻摇了摇头表示没事。”两个戏精，又演起来了，一个唱红一个唱黑，真以为大家看不出来吗？“弥希继续恶狠狠地腹诽着。”她们两个早就商量好了怎么处理了吧，还非要假模假样开什么扩大会议，装成大家决定的样子。还痛心疾首，其实心里早就笑开了花吧。寿寿歌出事，食堂组元气大伤；帕克丝出事，一果帮也脱不了干系。现在不就她们敢敢心心组一家独大了吗？“弥希越想越气，”痛心疾首的是我才对吧！唉！一失足成千古恨！本来坐在主-席台上的该是我才对吧！怎至于沦落到现在看她们两个表演！“弥希气得气血上涌，眼眶都红了，忍不住就要发作。这时，一只手伸过来轻轻握住了她捏紧的小小拳头，真绯瑠在弥希耳边轻轻耳语：”别气了，夫君。且由她们得意忘形，这天下，迟早是你的。“弥希慨然，双手回握住了真绯瑠的手，柔声道：“只是苦了你了，陪我一起受这鸟气。”心中暗想：“青灯苦酒，卧薪尝胆，幸有佳人相伴，唯有mahiru的身体能温暖我冰凉的英雄心了。”</p><p>七海把弥希的小神情小动作都一一看在眼里。“哼，負け犬。”七海心中冷笑，“自不量力，想和我玩儿？就凭你这微末道行，被我大优翻盘不是很正常吗？弥希miki，不是我针对你，只能怪你自己格局太小，理解不了我的伟大理想，又不敢承担make vr great的历史使命，只想着在一亩三分地里求田问舍。似你这般小人物，被逐出历史舞台不是很正常吗？”</p><p>雄心壮志是一回事，恶趣味又是另一回事，七海假意用关切的声音向弥希问道：“弥希同志，你怎么了，身体不舒服吗？”<br/>弥希只能恭恭敬敬地回道：“谢谢七海书记关心，我刚刚只是想打个嗝。”<br/>“那打出来了吗？”<br/>“没有，又咽回去了，七海书记。”<br/>“过度忍耐对身体不好哦，弥希同志。嗝，就像话一样，想从嘴里出来的，就让它出来嘛。”</p><p>yygq完弥希的七海，似乎感到很满足。她转过话头：“刚才琉绮前辈给同志们的教诲，同志们已经听了。现在能请琉绮前辈发表一下自己的处理意见吗。”<br/>琉绮赶紧说：“岂敢岂敢。”<br/>琉绮定一定神，皱着眉头，用极严肃的声音说道：“这次事件的影响极为恶劣，严重损害了我们维阿的声誉，动摇了我们队伍的团结。犯下如此严重错误的三人，必须被严肃处理，不然不足以挽回我们在观众心中的形象，也不足以整肃我们内部的纪律，更对不起我们大多数兢兢业业的好同志。我建议，铃风寿寿歌、御水、帕克丝，全部毕业。”</p><p>会场上不少人都吸了一口凉气，这是要动真格的吗？有些从没见过这种场面的新人，已经忍不住两股战战了起来。<br/>”我的意见说完了。接下来，请七海书记发表意见。“<br/>（leileleile，唱红脸的她lei了。“弥希miki心中暗暗吐槽。）</p><p>七海和琉绮对视了一眼之后，才缓缓开口说道：“正如琉绮前辈所说，这次事件的影响十分恶劣。波及之广，余波之深远，现在依然难以估量。可以说这次事件给我们维阿的发展前景，蒙上了厚厚一层灰尘。”<br/>七海顿了一顿，做痛心疾首状。</p><p>”说到我们维阿的未来发展，不得不对我们过去的历程做一点回顾。这一年多来，我们的成绩是令人瞩目的。维阿从一开始的饱受质疑，到现在已经得到了大量观众的认可；从一开始的直播事故频频，企划样样失败，到现在基本建立起了一个稳定有效的工作流程，也拥有了一些招牌企划。“<br/>”但同时也要看到，我们虽然有成绩，但成绩是否如期望的那般好呢？“<br/>“我们维阿，是依托我们的姐妹组织日本彩虹社的技术支援和IP建立起来的。我不用说，大家也都知道彩虹社有多么了不起吧。据我所知，我们这里很多人都是彩虹社的拥趸。”<br/>“所以，我们的榜样是彩虹社呀。我们的成绩，当然是同志们呕心沥血取得的，很不容易。但是和彩虹社的伟大相比，我们的成绩，过于渺小了。”<br/>“现在我们维阿，在国内，勉强算是有点地位。但也仅仅是有一点地位了。我们不仅仅面对HololiveCN的强力竞争，还要面对PSP、ChaosLive甚至是乐府的魔女公司这样的本地山头。“<br/>”同志们，我们不仅没有像彩虹社那样在全世界取得统治地位，而且就连我们在国内都缺乏统治力，地位岌岌可危。”<br/>“外面甚至还有人说，说什么你们维阿勉强能有点场面，全靠人多势众。要是拎出来单打独斗，人HoloCN一个顶你们三个。”<br/>说到这里，七海不由得苦笑。<br/>“尤其是这次的事件，别人都在嘲笑我们，说我们维阿为了维持数量优势，盲目扩张，不加筛选地吸收了一些不合格的人员，才导致这次东窗事发。别人还说，我们的数量不仅不能成为优势，招得越多，地雷越多，数量反而会成为累赘。”<br/>七海的话语，像针一样刺进了在座的所有人的心，一时气氛有些悲伤。</p><p>“我们经不起折腾啊，同志们。一个不小心，就会栽倒，栽倒了别人可不会给你再爬起来的机会啊。“<br/>”所以，顾虑到维阿的未来发展，我这里不得不和琉绮前辈持稍微不一样的观点。那三个人，我当然支持严肃处理。但首要的目标，是尽量淡化此次事件带来的负面影响，尽量保持我们依然走在发展和进步的道路上，绝不能让这次事件成为我们的滑铁卢。”<br/>“那我来说下我的个人意见吧。首先是寿寿歌。寿寿歌虽然犯了非常严重的错误，发表了诸多极为不适当的言论，但她是在私人小号上发表的，本意是不想公开这些言论的。她的这个行为，总体上还是可以理解的。试问我们谁没几句不吐不快但又不想公开的话呢？小号被挖，可能纯属意外，也有可能是敌对势力有组织的破坏行为。这一点，我们将来是要调查清楚的。”<br/>\"而且寿寿歌虽然犯了错误，但她认罪态度良好，积极公关表态，主动接受改造。我们常说，治病救人，惩前毖后，而不是直接一棍子打死。寿寿歌只要承认错误，洗心革面，接受教育改造之后，依然还可以是维阿的好同志，好liver。另外，寿寿歌的个人能力也是有目共睹，把她留在维阿，对队伍的未来发展好处很大。”<br/>“现在寿寿歌已经被关在游戏风云大楼的地下牢房里了，也算收到了惩罚。我的个人意见是，对她就点到为止吧，先禁播一个月，再观察留用三个月，期间待遇下调一级。”<br/>（“我呸，还治病救人。罚酒三杯还不是因为寿寿歌和维阿的几个核心小团体的关系不错，黑屁得罪的都是团队里没啥势力的边缘人嘛。”弥希miki内心阴暗地想。）</p><p>”反观帕克丝和御水，唯我独尊，不顾大局。在问题还在发酵的时候就公开发表了大量不合适的言论，给局势火上浇油，把一个意外的寿寿歌小号被挖事件，硬生生催化成了一个巨大舆情，把我们团队的管理问题、男女关系问题公然坐实，让我们失去了回转余地，工作陷入极大的被动。“<br/>”更要命的是两人倚仗着外部的家族势力，完全不服从组织的管理。可以说他们两个人，四个意识个个皆无，两个维护一样不做，在队伍中造成了极其恶劣的影响。”<br/>说到这里，七海内心苦笑。七海暗想自己要是有如他们二人那般的家世，现在早就一飞冲天了。自己向上攀爬之路如此艰辛，而那二人竟不甚珍惜自家拥有的优厚条件，不知发愤图强，反而沉迷于小儿女的小情小爱之中，犹如明珠暗投。想到此节，七海愤恨之意更浓。</p><p>但的确如御水所说，维阿拿他们没办法。加入维阿对他们那样的公子小姐而言，不过是玩一玩，并没想过以此出人头地。他们想要出人头地的时候，自然有各条大路供其挑选，各扇大门向其打开。</p><p>七海并不是一个情绪大于理智的人，虽然她对那二人很是不满，但考虑到现实，她内心定下的方针是先冷处理这两个人，短期内不急于上激烈的手段，以免鱼死网破，得罪了得罪不起的人。她进一步的想法是对pax和御水要分化打击，拉一打一，避免两人及其背后的势力进一步合流给事态的发展带来更多不稳定因素。对帕克丝要拉，帕克丝在此次事件中的形象虽然不讨喜，但在宣传上可以把她塑造成一个容易被渣男pua的不谙世事大小姐，在男性居多的维阿观众眼中不构成多大的扣分项。而对御水，则要打，要想办法把所有的罪责归到御水一个人头上，然后把他从队伍中清理出去。</p><p>”但是正如我刚才所说，维阿的发展是首要考虑的因素。我不建议现在就让太多人毕业，否则只会掀起更大的风波。帕克丝和御水二人也要分开看待。帕克丝并不是主观有意激怒大众，更像是不通人情世故，没有太多考虑说话做事的后果。其实群众对她的怒火，虽然也有她自身不恰当的言行的原因，但最关键的还是事件发生的时机太不妙了。毕竟那个广告片刚出没多久。”<br/>众人心领神会，都明白那个广告片指的是哪一部。《后浪》——啤梨啤梨月初发布的这则短短的广告片，如巨石落进了小池塘般激起了群众的阶级意识。此风口浪尖上冒出来的帕克丝和御水这样的公子小姐小剧场，让大多数人感到了不适。<br/>“也有同志反映帕克丝缺乏服务观众的意识，这个方面可以通过学习加强嘛，学习我们的纪律和偶像性。而且帕克丝也是我们急需的人才，她首播之后不过几日便已百舰，作为liver的素质是很值得培养的。”<br/>“我个人建议让她先停播一段时间，在此期间辛苦无理同志好好给她做个培训，以观后效，再做进一步决定。“</p><p>“好的，我就按8期之前的培训那样给她上课。”无理muri答应道。无理是维阿所属的偶像学院的负责人，名为偶像学院，其实本来是叫“维阿学习培训中心”的，在七海提出“偶像性”这个概念之后，便改名为“偶像学院”。原本维阿的新成员正式参加工作之前，是一直要在这里接受完整培训的。但8期来得仓促，所以只上了3天的课。这次出事之前，无理就对缩减培训日程有点意见，现在偏偏没接受完整培训的8期出了事，无理更是一肚子气。但无理也不公然抱怨，她是维阿公认的老黄牛角色，为人本分，从不主动招惹事端，对书记处也很服从，七海对她也颇为信任。但七海也不会想着把无理收入麾下，七海明白，无理这种”永远拥护书记处，谁当书记拥护谁“的人效忠的对象是书记处，而不是书记个人。只要自己坐稳了书记的位子，无理就值得信任；同样，也很难把无理拉拢到小团体里来。</p><p>七海点点头，接着说御水的问题：“我们再说御水。先说他骚扰女同志的问题。我听说，除了寿寿歌和帕克丝，还有其他同志也被他言语骚扰过？被他骚扰过的女同志能举一下手吗。”<br/>众女同志皆低头沉默。消息比较灵通的男同志眼光往沙夜和真绯瑠身上集中，风传二位是御水公开的目标。<br/>沙夜有些忍受不了这样的目光，举起手说：“我就和他聊过一点天，也不知道算不算被骚扰。”<br/>有人带头，其他女同志也纷纷举起手来，就连七海自己也举手了。<br/>“这浮浪子弟，欺人太甚了！”琉绮忍不住骂道。<br/>这时全场女生只有弥希miki没有举手了。沙夜见状，关切地鼓励她说：“弥希同志，不用不好意思，我们大家会支持你的。”<br/>“诶，不是你想的那样子的。”弥希辩解道：“我是真的没被他找过。”<br/>看样子弥希并没有说谎，但这反而让七海忍不住有些同情自己曾经的这位敌人了。</p><p>“御水到底把我们维阿这里当成什么了！？”七海难得地动了真火，她是真恨渣男。“婚姻介绍所？！约会软件的聊天大厅？！”<br/>所有女同志纷纷痛骂起御水来，有些没骂出声的也在心里把他家人问候完了。同仇敌忾，女同志们都开始觉得寿寿歌和帕克丝有些无辜，该被严厉处分的是御水。<br/>”事发之后御水的言论，大家有听说过吗？”七海等众人骂得差不多了，重新回到了正题。“'行，给你面子，退一步'，还有他说的那句已经传遍国内v圈的名言'维阿管不到我'。同志们，这是把我们维阿当成什么了？我们是有组织有纪律的！不是什么天地会斧头帮，御水身为维阿的正式成员，怎么说话还有这么重的帮会习气？”<br/>“这样的人，我是从来没想到会出现在维阿里的。”七海用手扶了扶额头，面露沮丧之色。但等她放下手，已经换回了往常那副精干的表情。她咬牙切齿地说：“这样的坏分子，必须坚决从我们的队伍里踢出去。”<br/>“对！”众人纷纷赞同。<br/>“我个人建议，当务之急是先禁言御水的一切已知社交账号，再启动程序开除他在维阿的一切职务，永不再录用。”<br/>“以上就是我的个人意见，欢迎大家讨论。”</p><p>七海发完言之后，余下诸人也多多少少看清了风向。本来他们大多数对如何处理那三人就不甚关心，大多数关心的是此次事件不要波及到自身，这次开会更是见识到了敢敢心心组软硬兼施的手段。既然七海书记已经定了基调，那么就顺着这个基调说呗。</p><p>紧接着七海，是二期生一果发言。一果本是帕克丝的好闺蜜，虽然二人在事发之后关于此事有所分歧，乃至大吵一架，但一果依然有心回护帕克丝。毕竟这件事和一果也脱不了干系，当初帕克丝就是一果一纸介绍信介绍进来的，真要从重处罚帕克丝，必然影响一果自身在维阿的发展。一果见七海有对帕克丝从轻发落的意思，更是赶紧帮帕克丝开脱了一把。</p><p>中单光一也有心帮一果。本来就风传一果介绍帕克丝加入维阿，是光一授意的，目的自然是为了增强小团体一果帮的势力。其实事实并非如此，一果的动机很单纯，就是想要个好姐妹做同事，也好有人能说说关于工作的知心话。但光一听闻一果有此意之后，多有鼓励，就是有他自己的小算盘在里面了。<br/>光一自然也着力于为帕克丝开脱，并盛赞帕克丝歌声动听，萌音娇软，留在团队里实在大有好处。</p><p>最后光一还补充了一句：”水友们，啊，不对，同志们，我在想，我们一定要多加注意自己小号的安全，很可能你自己觉得安全的小号已经被人盯了很久了。还有，既然做了主播，我们是不是就不要再在网上倒苦水、吐黑泥了，可能还是写在自己的日记本上，比较安全。“<br/>话音刚落，全场皆暗暗心惊。众人之前忙于吃瓜，都还没有想到此节。所有人都在暗暗思忖，自己的那些小号上是不是也有一些不合适的东西，散会之后该如何清理。中单光一也在思考回头要不要请白丝拳王把自己的sg账号给清理了。一时之间，全场寂寥无声。<br/>只有各种小号早已暴露、语录业已传遍全网、根本不需要担心这个问题的弥希miki还保持着淡定。会场的沉默让她忍不住轻声吐槽了一句：”bksn，中单光一，一句话就让全场都沉默了。“</p><p>余下的大部分人也顺着风向，把七海的意思换个说法再说一遍，实在乏善可陈。有些聪明一点的顺便添油加醋，这个说要引以为戒(^・ω・^§)ﾉ，更加注意自身言行，那个说要加强学习，多读几遍《七海文集》，不一而足。就连满身反骨的弥希miki也不得不顺应大流，毕竟她现在没有提出反对意见的实力。</p><p>轮到真绯瑠发言了，真绯瑠刷地一下站起来，张口就是惊人之语：”我觉得男人不行！男人爬！维阿以后坚决不能再招男人了！“<br/>众人皆有些摸不着头脑，怀疑自己是不是听错了。真绯瑠见大家没听清楚，又重复了一遍：”男人不行！男人爬！“<br/>这下大家听清楚了，在座的男同志都有些不知所措，面面相觑；在座的女同志都暗觉好笑，有几个甚至笑出了声。<br/>弥希miki更是无地自容，真绯瑠说的这句话什么意思，她当然清楚。前面七海提到真绯瑠被御水尝试PUA，真绯瑠此举无非是想当众表明自己对御水完全没想法，对弥希忠贞不二。弥希心中也是有些甜蜜，有些感激，但说话还是要讲场合。这种话，在二人私下轻怜蜜爱之时说就再合适不过，但在严肃的开会场合则显得唐突。</p><p>七海见真绯瑠和弥希当众出了丑，心中暗自嘲讽：”娶妻娶贤啊弥希miki！哈哈哈哈。“小恶魔真绯瑠胸无城府心直口快，这也是她能被七海允许留在弥希身边的理由。</p><p>就在半年之前，七海书记之位立足未稳之时，弥希miki身边却团聚了一伙人——不仅有和弥希同期的真绯瑠和星弥，还有新延请来的婆学宗师魔魔mara、不打不相识的羽音Hanon和维阿编外元老安堂Inari等人。毫无疑问弥希帮是当时维阿最大势力，声势甚大。外界甚至发明了个概念”环弥希圈“来形容弥希帮的不断扩张。弥希帮隐隐有另立书记处之势，弥希miki本人也非常自信将不日取七海而代之。</p><p>弥希miki之心，路人皆知。七海自然也明白如果不能扭转局势，自己的这个书记椅子怕是还没坐热就要让出去了。<br/>铲除弥希帮绝非一日之功，只能徐徐图之，千万不能打草惊蛇。七海心里盘算好了长期的对策。<br/>七海先是假意与弥希亲近，处处给弥希面子，对弥希帮的日益扩张也仿佛毫不警觉。七海更在与弥希的闲谈中常常夸赞弥希和她的亲友才华出众，”有才能的人会互相吸引“云云，吹捧弥希能网罗这么多亲友是有识人之明、用人之能。甚至偶尔暗示自己愿效仿尧舜故事，让贤于弥希。弥希听得极为受用，信心爆棚的她也不疑有诈，只越发坚信自己不日将身登大宝，就连书记印章，也私下请匠人提前设计了好几款。<br/>七海见时机成熟，遂于某日邀请弥希去某处小山游玩。弥希本期待着到山顶行那高黄之事，哪知待二人登至山顶，七海突然变脸，直指弥希miki有不臣之心，属实大逆不道。弥希猝不及防，根本没想到平日里的好姐妹会突然发难。弥希情急之下，便与七海起了肢体纠缠，一个用力，就将七海推下了山顶（也很难说是不是七海自己故意摔下去的）。<br/>更令弥希没想到的是，如此情景，竟全程被同在此山游玩的琉绮、安堂和无理三人看在眼中。<br/>琉绮等人自然是七海特意安排在此的。<br/>琉绮和七海打了个配合，于同日邀请安堂和无理前来爬山。安堂虽然不是维阿本部的成员，但为维阿出力极多，维阿成员大多受过她的帮助，在维阿地位超然；无理为人持重，人称”大哥“，在维阿也素有口碑。七海料想由她们二人做见证，弥希不可能洗脱罪责。<br/>至于七海，她早就观察过，山顶下有一处缓坡，且堆积落叶甚多，落下去也不会有性命之虞。饶是如此，她也摔断了一条腿。等琉绮等人搜救到七海的时候，七海已在落叶中躺了一个小时不得动弹。</p><p>直到见到躺在担架上的七海对自己露出的轻蔑微笑，弥希才彻底明白了自己身处的局势。自己谋害七海证据确凿，如今别说黄袍加身了，只要事情败露出去，怕是要囚服加身，真真正正做一个囚人了。不知道自己仰慕的月之美兔前辈，到时候会怎么看自己呢？<br/>弥希赶忙跪地求饶，涕泪俱下：”口口里啊，不要让我坐牢！我不想坐牢啊！我错了呜呜呜。。“一个劲儿哀求七海。七海见目的已经达到，再者忌惮弥希帮树大根深，不想逼得弥希狗急跳墙，三者有意向安堂和无理展现自己的王者肚量，便答应今日之事不会追究，只不过条件是弥希帮必须被拆解，弥希miki今后也不得再起二心。琉绮、安堂和无理也答应守口如瓶绝不外泄，众人对外只假称七海大意失足，不慎落崖。<br/>在此之后，弥希帮土崩瓦解。安堂自矜身份，自然不肯再与犯罪之人来往；弥希只求自保，遵守诺言主动断绝了与星弥和羽音的联系；魔魔早前就大-大地得罪过七海，见自己的靠山弥希帮倒了，也很自觉地逃之夭夭，离开了维阿。只见曾经偌大一个弥希帮，只剩下被七海认为没什么威胁的真绯瑠还留在弥希身边。真是食尽鸟投林，好一片白茫茫大地真干净。</p><p>”弥希miki！这就是你和我的差距！格局上的差距！我为了理想，连性命的风险都敢冒，你能吗？“七海此战大获全胜，一举扫除了自己建立绝对权威的最大障碍。<br/>之后在MC活动中，七海更是故意装作被弥希欺骗，跳进了岩浆中，将弥希的风评塑造成了一个不守信义的阴险小人，彻底断绝了弥希东山再起的希望。杀人诛心，莫过于此。</p><p>会议继续按七海预期的方向推进，很快所有人就都发完言了。七海又领导着大家具体讨论了一些细枝末节，就要宣布散会了。这时，她突然想起一件事。</p><p>”羽音同志，你的辞职报告我们书记处收到了，书记处也就你的问题讨论了一下。书记处认为，你的辞职理由并不充分，所以不予批准。“<br/>羽音红了眼眶，绷紧了脸说道：”书记处挽留我，我很感激。但我有自己的个人问题，难以继续再为维阿服务了。我不想在团队里拖累大家，还垦请七海书记同意我的辞职请求。而且这已经是我的第3份辞职报告了，如果书记处不批准的话，我还会一直再写下去。“<br/>羽音一时兴起加入维阿之后，才发现自己可能不太适合做主播这个行业。羽音心思细腻，又性格孤傲，对被千万人评头论足这件事十足地不适应。一开始受到很多观众的好评的时候，她也觉得做这份行当挺开心的。可随着时间推移，鲜花和掌声的药效过去，质疑和批评对羽音的心理影响占据了主导，羽音深感痛苦，渐渐萌生退意。加之她和维阿的同事关系也处得不太好，这次又发现寿寿歌小号黑她，更是让她坚定了毕业的决心。</p><p>”羽音同志啊，你的问题我们也了解了。你不想再待在维阿的这个态度很坚决，我们也清楚。可是你也看到了，维阿刚刚才发生影响这么恶劣的事件，如果这时候你再毕业，对外的影响也太差了。我，作为书记，也作为个人，请求你，能不能先不要辞职，至少在把眼前这件事的影响消除之前，不要辞职。“虽然说是请求，七海的语气却生硬得像命令。<br/>羽音不再言语了，低下头算是默许了。她还没有勇气去拒绝七海书记的”请求“。</p><p>七海叹了口气，开始做总结发言。”今天大家就寿寿歌微博小号被爆事件，已经讨论出了一个初步的处理方案。大家一致同意，寿寿歌同志虽然犯了严重的错误，但她出于无心，而且主动承认错误，积极补救，依然是可以教育改造的好同志，好liver。对寿寿歌同志的处罚初步确定为停播一月，观察留用3个月，期间待遇降低一级。“<br/>七海对寿寿歌的称呼，又重新加上了“同志”二字。<br/>寿寿歌当然是她的同志。早在这次会议之前，就在寿寿歌小号被爆之后，寿寿歌当即就主动找到了七海，寻求七海书记的庇护。寿寿歌本是维阿内部另一小团体食堂组的核心成员，而七海早就在考虑怎么削弱日益膨胀的食堂组了，尤其是在不甘心失势的弥希主动向食堂组靠拢之后，七海更是看食堂组如眼中钉。寿寿歌的主动投效令七海惊喜不已，当即施展了一些笼络人心的话术，大致就是寿寿歌的事情很难办，但七海很喜欢她，会尽力保住寿寿歌，但能不能保住还很难说云云。寿寿歌也是对七海感激涕零，把七海当成了唯一的救世主，当场就要给七海磕头，被七海拦了下来。<br/>如果能把寿寿歌收入麾下，让她作为安插在食堂组的内线，那七海整治食堂组可就事半功倍啦。</p><p>”同样大家一致同意，帕克丝作为维阿成员的素质明显有所欠缺，尤其是职业素养上的问题。拟令其停播，在偶像学院接受再培训，以观后效。“<br/>”对于御水，我们一致同意，将其开除出维阿，永不再录。“</p><p>七海总结完毕之后，在场的大多数人见尘埃落定，没有过多波及，都松了一口气。<br/>“那么散会吧，同志们可以走了。书记处留下来讨论一下公告的拟定。”<br/>与会的诸人除了书记处的三人，纷纷站起身来三三两两走出了会议室。</p><p>“光一同志和一果同志留一下，我有话对你们说。”七海突然出声叫住了光一和一果。<br/>光一和一果四目相视，皆有些惴惴不安。<br/>待会场只剩下书记处三人和一果组两人之后，七海才开口问道：”一果同志，听说你和帕克丝的关系很好，她还是你介绍进来的呢，是不是？“<br/>一果赶忙摆手：”诶，我和她关系也没有很好啦，也就仅仅是熟人关系啦。她的确是我介绍进来的，但那是因为我觉得她唱歌很好听，适合做维阿liver。我也没想到她会是这么任性妄为的人。“<br/>七海见吓到了一果，摆出和善的微笑说：”你不要怕，我又没说要追究你这个介绍人的责任。只是我想要你作为帕克丝的朋友，替我们劝劝她。”<br/>七海面露苦笑：“毕竟我们维阿管不到她，有些话只能委托你这个帕克丝的好朋友说给她听了。“<br/>一果面露难色。”其实我们最近刚吵了一架，我说话她也未必肯听了。但七海书记你说吧，我尽量帮你把话带到。“<br/>”也没什么，就是想让你劝劝帕克丝，劝她不要再做一些任性的发言了，不要再进一步刺-激舆论。这点很重要。“<br/>”好的好的。“一果连连点头。<br/>”还有，我们对她的处罚，劝劝她不要太往心里去，我们本质上也是为了她好。我们也不是说就把她逐出维阿了，或者说给她贴一个不合格的标签。我们只是希望她能够通过学习，进一步提高自己。你告诉她，我们维阿大家庭的怀抱，是一直向她敞开的。“<br/>”好的好的，我会原样转告她的。“<br/>”好了，也没别的了，你们走吧。“<br/>光一和一果两人向三位书记处成员道别，走出了会场。<br/>光一表面不做表情，内心一直在暗暗叫苦：”啊啊啊啊啊啊！（MC光一语音包击杀音效）老子加入什么一果帮，一点好处都没享受到不说了，怎么还要干这种吃力不讨好替别人擦屁股的事啊！“帮七海传话的任务，一果一个人就够了，可七海还叫住光一，明显是把这件差事同时也派给了光一。<br/>光一当时之所以倒插门进一果组，无非是因为当时维阿只有他一个男人，与当时的维阿众女有些格格不入，因而势单力孤，总是遭到女同事的迫害。光一于是就想着找一个女同志，绑个cp，藉以融入当时的维阿，缓解一下自己饱受压迫的不堪局面。于是他便盯上了看上去最容易哄骗的一果。果不其然，光一略施小计，一果便被他哄得团团转，变得三句话离不开光一，光一身为维阿唯一臭男人的窘境大为缓解。<br/>其后维阿有了更多的男人，光一也不再需要一果这个工具人了。但经过二人长期的营业，光一果形象深入人心。维阿内外包括维阿观众，都把光一果当成了维阿企业文化。光一和一果已经深度绑定，光一身不由己，怕是要做一辈子的一果组成员了。</p><p>光一和一果离场之后，艾因也有些坐不住了，她只想赶紧回家继续打FF14副本，至于公告什么的，交给七海和琉绮就行了。本来维阿也就是她们二人的一言堂。<br/>于是艾因借口自己身体有些不舒服，也告退了。</p><p>会场只剩下了七海和琉绮二人，一下子冷清了下来。<br/>”姐姐，上次我求你打听的事情，打听到了吗？“七海向琉绮询问道。<br/>”打听到了，妹妹。“琉绮面有忧色。”但对方要价颇高，条件令人难以接受。而且我觉得那个人说话满嘴火车，他说有，未必靠谱。“<br/>”哦？说说是谁。“<br/>”是魔女公司的老板乐府。他说他掌握到了HoloCN的大黑料。“<br/>”哦，是乐府呀。然后他的条件是什么？”<br/>“他说他不差钱，从来只会用钱买别人的情报，但别人想要他的情报不能花钱买，只能情报换情报。我们想要拿到我们竞争对手的黑料，必须以他们的竞争对手的黑料去换。”<br/>“这个要求有点强人所难了。”<br/>“他还说如果实在没有黑料，维阿自己的黑料也可以。毕竟维阿也是魔女的竞争对手。”<br/>“他还真敢说啊，我们维阿怎么可能出卖自己的黑料？”<br/>“是的呀。”琉绮点头称是，“妹妹，我觉得乐府这个人不是好人，我们还是不要和他做交易为妙。”<br/>“他人品如何，和我们不相干。只要他的情报是真的，我们拿到我们想要的，他们拿到他们要的，皆大欢喜就行。”七海对琉绮的担心有些不以为然。<br/>“关于HoloCN的黑料，他有透露过什么吗？听起来可信度如何？”七海接着问道。<br/>“听他说的有鼻子有眼的，好像是关于朵莉丝的，因为他总是说某人鱼小姐如何如何的。”<br/>“朵莉丝……”七海微微沉吟，她对这个人印象不深。但如果乐府所言不虚，这份黑料应该可以重挫HoloCN，尤其是在当下这个节点，还能替维阿转移舆论焦点，让维阿尽快摆脱寿寿歌事件的影响。<br/>“乐府这个人，看着就心术不正。”琉绮对乐府评价极差。“说不定这次寿寿歌的黑料，就是乐府卖给我们的对头的呢。”<br/>琉绮虽然只是随口一猜，但却一语中的。寿寿歌黑料的卖家，正是乐府。而买家，她是绝对想不到是谁的。</p><p>寿寿歌黑料的买家，正是她眼前的这位好妹妹。<br/>“攘外必先安内”是七海的信条之一。原先七海虽然有意压制食堂组，但也不想动用如此极端的手段。但在弥希miki主动向食堂组靠拢之后，她的想法发生了变化，铲除食堂组成为了她心中的第一要件。为此她不惜找到乐府，亲手和他做了一个她自己永世不敢承认的交易。<br/>所以七海明白一件琉绮不明白的事情——乐府这个人，虽然不靠谱，但唯独他出售的黑料，是很靠谱的。</p><p>既然乐府只肯接受情报换情报，那么，七海是拿什么情报和乐府做交易的呢？<br/>这个问题的答案同样是琉绮所无法想到的。<br/>七海拿去交换寿寿歌小号情报的筹码，是偶像学院的负责人、对七海忠心耿耿的无理Muri的小号情报。<br/>就在寿寿歌事件爆发之前的几天，突然之间，无理的小号就被爆了出来。幸运的是，无理有一位有权有势的铁杆粉丝S1娘。黑道大姐S1娘极有权势，在某台球市呼风唤雨，指鹿为马，无法无天，一个不开心就要鲨得人头滚滚，是个官府都要退避三舍的狠角色。S1娘动用自己通天的手段，迅速平息了无理小号被爆事件。<br/>无理的私人小号，在书记处是公开的秘密，三人的私密私人小号都有无理小号的好友。但无理从来没想过也不敢去想，自己永远拥护的书记处的某人，竟然会出卖自己。</p><p>七海内心也非常不愿意面对自己在这一连串事件中的角色。她为了自我心里防御，只能迁怒于弥希miki。<br/>在作出那个艰难决定的夜晚，七海在内心大声呐喊：”弥希miki！一切都是你这个跳梁小丑的错！都是因为你这个凑女人不肯乖乖臣服于我，还到处兴风作浪，我才被迫和魔鬼做了交易！！！弥希miki！你害了我！等我君临天下，一定第一个鲨你祭天！“</p><p>成大事者不拘小节，七海内心的纠结只不过持续了一晚，在那之后她就开始构思投放黑料之后，后续可能的发展以及相应的对应之策。<br/>七海胸怀天下，目光长远，就连现在，她一边和琉绮继续讨论着公告文件的起草，一边也在暗暗思索如何利用乐府所说的HoloCN黑料对HoloCN打出一记重锤。</p><p>尾声：<br/>在某处阴暗的地牢里，一个披着斗篷的男人，手持火把，在守卫的带领下，走进了地牢深处。地牢的过道地面上，各种看不出原来是什么生物的尸骸浸泡在满是腐臭积水的水洼中，散发出浓重的恶臭。守卫都有些坚持不住了，他给那个男人指了指他要探访的牢房的路，就匆匆掩鼻而去了。<br/>斗篷男尽量避开水洼，弯弯绕绕地找到了他目标的牢房。他把火把穿过铁栅门探进牢房，照出了牢房里睡在地上的囚犯的影子。<br/>牢房里的囚犯，被火光所惊动，从躺倒的地上爬起来，看向了来访者。<br/>等囚犯看清楚了来者是谁，囚犯不禁惊呼出声：”田角桑，您怎么来了？！“<br/>犯人的嗓音虽然被这里的恶劣环境折磨得有些嘶哑，但依然是清脆动听的少女声音。<br/>”铃风桑，你受苦了。“<br/>不错，此处正是游戏风云大楼的地下监牢里，关押寿寿歌的牢房。<br/>”不辛苦不辛苦，倒是田角桑您不该来这里的，这里这么不卫生，您要是生病了，彩虹社该怎么办呀。我们彩虹人又该怎么办呀。“<br/>”铃风桑，你应该多考虑考虑你自己。“田角见寿寿歌落到如此田地，最关心的却依然是自己和彩虹社，不禁大为感动。<br/>”我大丈夫哒哟。“寿寿歌非常开心，她最崇敬的彩虹社的社长来看她了，她很激动。<br/>”田角桑，您听我说，我已经成功得到了七海书记的信任。在进这里牢房之前，我假装非常害怕，去求她庇护我。她可高兴坏了，演技都差点穿了。虽然她装作很难办的样子，但根本掩饰不住眉眼里的笑意。我出去之后，假装给她当食堂组的内线，我一定说什么她就信什么。“<br/>”好，非常好。“<br/>”还有还有，我之前把自己的黑料匿名卖给了乐府之后，得来的钱，全部都换成superchat打给了彩虹的liver们了。“寿寿歌忍不住像一个小孩子一样邀功。<br/>”哈哈，铃风桑也该给自己留一点呀。“<br/>”不用不用，我的钱就是彩虹的钱。“寿寿歌激动地说，“呐呐，田角桑，我这样的，够资格成为正式的彩虹社成员吗？”<br/>”够的够的，从你半年前来找我的时候，我就觉得你特别适合。“在那之后，寿寿歌就一直听从田角的直接指挥。”你想成为正式的彩虹社成员，也不难，只要维阿这个项目运行不下去了，啤梨啤梨就会请我们彩虹社接手。到时候，我们会挑选一些原维阿成员正式加入彩虹社。铃风桑，你一定是名单上的第一位。“<br/>”太好了！谢谢您！“寿寿歌喜不自胜。<br/>”铃风桑，你为我们彩虹社做了这么大的牺牲，你还有什么想要的吗？“<br/>”没有了！我们铁血彩虹人自愿为彩虹社奉献自己的一切！赴汤蹈火在所不辞！“寿寿歌挺起胸膛，脸上满溢着幸福的笑容。<br/>”好！很有精神！“（此处应有好！很有精神.jpg）田角非常满意。</p><p>田角从腐臭黑暗的地牢中出来之后，随手把已经沾上洗不干净的恶臭的斗篷扔在了路边的垃圾桶中。外面刚下过一场雨，他大口呼吸着雨后清甜的空气。雨后的天空上，竟挂着一弯彩虹。田角的目光被彩虹吸引了。<br/>”田角，你不能停下来啊！“田角内心自我勉励道，”我亲手建立的彩虹帝国，怎么能容忍她的荣耀被蒙上灰尘！“<br/>”怎么能容忍HoloLive这样只会ghs的异端，爬到我们彩虹的头上来！“<br/>但田角心中清楚，再不扭转局面的话，彩虹社的霸业就将面临着严重的威胁。他想来想去，认为HoloLive的ghs并不是什么独家不可复制的优势，HoloLive真正的杀招，是海外进出。<br/>田角也大力推进过海外进出，但船大难掉头，天下第一社的彩虹，面对新兴的海外市场，竟有些力不从心。<br/>田角和啤梨啤梨谈判过，但在他不知道的时候，卑鄙的yagoo竟然早早布局，业已在啤梨啤梨内部培养了不可忽视的杏仁势力。<br/>啤梨啤梨内部的彩虹派固然声势壮大，但被杏仁所掣肘，竟然不能顺利达成有利于彩虹社的合约，而只能搞了个半吊子的彩虹中国，也就是维阿。彩虹社不仅对维阿几乎没有什么指挥权，而且还要被条约压迫着去向维阿输血。<br/>但在田角力推的海外进出进展艰难的情况下，田角不得不签下如此丧权乳虹的条约，不然，彩虹内部的反对势力就要把他弹劾下台了，他迫切需要一份看上去漂亮的成绩单。     <br/>木已成舟，如今之法，只能是想方设法尽快搞垮这个半吊子的彩虹中国企划，让啤梨啤梨被迫与彩虹社重新谈判，彩虹社才能获得中国进出的主导权，才能在大中华区获得和HoloLive公平竞技的机会。</p><p>田角感觉雨后的风有些冷，稍微把身上的衣服裹紧了一些。<br/>”时来天地皆同力，运去英雄不自由。“创办Ichikara的这几年，让田角深刻地理解了这句话。草创期的艰苦奋斗，发展期的烈火烹油，再到被后起之秀紧紧追赶，陷入迷茫和困顿，这些经历，想来都别有一番滋味在心头。</p><p>田角怔怔地望着那道彩虹，直到它散去了颜色。</p><p>（完）</p>"
}