{
    "contentHtml": "<p>Miki看着没电的iPad和上传完毕的录播视频，决心开启摸鱼套娃混时长的美好直播生活，不过之前顺手打开了一直滴滴不停的qq群，观察下有没有合适的直播素材。<br/>嗯？mahiru在搞台词回，好像蛮色的，不如去看看。<br/>想着就先处理了下b站动态，做个突击预告，然后就饶有兴致地开始观察mahiru的台词回。打开就是一段不太认识的台词，不过英文和片假名混杂的挺难念的。<br/>看着面对片假名无所适从、反复失败的mahiru，突然发现与平时相比更可爱了些。之前线下见面的时候也好，第一次尝试打电话也好，虽然可以聊下去却还是觉得少了些什么，果然还是稍微有些距离感。不过自己在乱想些什么呢，miki摇了摇头，大家都是一般同事关系，虽然只是想交上一个真正的朋友，但太靠近也不太好。到底该怎么办呢，miki自己也不太明白，虽然自己吹嘘有着钓小学女生的经历，但要去钓小学女生不就是没法和同龄人交朋友吗？<br/>Miki心里想着这些，对着麦重拳出击的调侃着mahiru，当看到安达与岛村的台词时又添了几分兴致。 虽说自己还没看过，但也有所耳闻，听自己喜欢的声音念这么长一段还有点小激动呢。<br/>屏幕上的mahiru突然决定将台词里的岛村换成miki来读，弹幕里充满了拱火的家伙，唯恐天下不乱地准备看着新的拉胯miki。<br/>哎，miki只是轻轻地摇了摇头，这些人都不懂，对于vup来说这种营业怎么可能会不行呢。大家只是同事关系，自己也不会再犯相同的错误了。<br/>“我，讨厌，miki在我不知道的地方笑。”<br/>可Mahiru的告白真的传到耳中时，miki感到了浑身不自在。不管是用obs整活，还是嘴上说怪话，都无法缓解心中的情感，好像以前收到同学发给自己的小视频，打开一看是自己站在讲台上醉醺醺地边唱边跳着snow halation。随着mahiru声音中的怨念和哭腔，miki闭眼抱头痛苦地想在地上打滚，难怪那些当众表白的男生都会被拒绝，就算和观众隔着互联网还是能感受到深入骨髓的羞耻。明明已经不会再害怕被黑屁了，明明想好了反击嘲弄的话语，可是在mahiru的声音面前一败涂地。<br/>“……喂你有在听吗？”<br/>终于结束了，miki赶忙上舰求和，在弹幕的鼓动下也决心去连麦找回自己的场子，虽然也预料到会拉胯，但明知不可为而为之是为勇，而且也应该让mahiru尝尝这感受。连麦后对方果然又像平时一样了，慵懒的声线里透露出淡淡地盐味，似乎之前的深情表白完全不存在。也是，读台词而已。miki费尽心思地想在mc环节挖坑挽回一城，不管是套话还是直球商业喜欢都没有成功，只剩下读台词一条路了。<br/>“不是的，你快说不是的。我可是想了，好多好多，mahiru的事啊！”<br/>听到自己声音的瞬间，miki就知道自己又输了。如果说颤抖的声线是真情实感的表现，那自己就是世界上最喜欢mahiru的人了，要是没有控制不住笑声就好了。越读越难以进入情绪中，思绪被文字给干扰了，自己去找mahiru一半是出于营业一半是出于企划，自己是不会那么在意同事的。可为什么自己不敢大声读出这句话呢？<br/>“我希望你能喜欢上我……可以了吧。”<br/>“诶哈哈哈，对不起，对不起，我，我为什么会想笑呢。”<br/>Mahiru的笑声格外刺耳，明明知道是自己太拉胯了，可miki还是有一丝失落。在唯唯诺诺的赔笑声中，一切似乎又恢复如初。Miki发现自己还是适合缩在墙角来黑屁别人，而不是站到舞台中央迎着灯光表现自己，多人联动也是没法站出来，只能眼睁睁看着前辈跳入岩浆中。还好Mahiru因为麦的问题要下播了，真是太好了，还是一个人比较舒服。对着观众聊些虚无杂谈就好，就算是被人指责摸鱼又怎样，自己想干什么就干什么，高收入的机会有的是。<br/>Mikimiki，mhr麦好了!<br/>都是miki拉胯传染了mhr<br/>miki拉胯滴神实锤<br/>mhr又要背刺啦！<br/>弹幕一波又一波的涌来，miki愈发后悔来混时长了，就应该只动态上班就好。不情愿的点开mahiru的直播间，耳旁又传来了熟悉的声音。<br/>“比起和我待在一起，那人更好些吧？”<br/>要不是在这个场合下，自己应该会享受萌音美少女对自己的告白吧，不过，除了这个场合哪有人对自己真情告白呢？自暴自弃地拿出把刀p到自己头上，miki陷入深深的羞耻和自闭中，哇，不想听也不想去了解，都是假的都是给观众制造的节目效果，而自己的感受根本没人在乎。可听到Mahiru的一句又一句诉说着对自己的情感，明明知道都是营业，可这种感觉的确是自己从未切身体会过的。<br/>“会想给miki打电话的，可是打了电话还是会变成这个样子……”<br/>Miki脑中不受控的回想起昨晚和mahiru的通话，那时候的mahiru和现在判若两人，可声音却是同一个，越来越难以将她们分开了。<br/>Mahiru和自己通话时是否暗示过她喜欢自己呢？<br/>危险的想法从脑海中蹦了出来。<br/>“我好想直接去见你，岛村。啊，对不起。”<br/>Mahiru的口误让miki回到了现实，对，都是假的，都是假的。可恶，明明线下见面时也没有多说什么，也明白自己完全比不上mahiru，就是会有种错觉，那个女孩在对自己哀叹，将封闭在心中的扭曲情感宣泄一空。<br/>“Miki怎么都离不开我的脑海里……现在也是，miki，miki……嗯，miki，miki……”<br/>“我也喜欢你啊。”</p><p>Miki动心了<br/>我也喜欢你啊<br/>Miki你醒醒<br/>自己刚刚说了什么吗？Miki看着弹幕从恍惚中醒来，</p><p>“我们只是一般同事关系，等会别给我打电话了，我要过动漫生活的。”<br/>“那也挺好的，那就作为一般同事，最后营业下播吧。”<br/>“大家好，我是VirtuaReal五期生，正统苛刻严于律己的副会长真绯瑠mahiru。”<br/>“大家好，我是VirtuaReal五期生，用歌声魅惑你的小恶魔弥希miki。副会长，我们一起下播吧。”</p><p>Bgm：飞我去星</p>"
}