{
    "contentHtml": "<p class=\"indent\">随着开放的通知下达，沉寂了许久的机场终于又热闹了起来，戴着口罩的人们来来往往。有满眼疲惫的社畜，有神色匆匆的商人，也有匆忙返乡的年轻人，全国各地涌来的人们都想着尽快恢复和这片被隔绝之地的联系。</p><p class=\"indent\">在人群之中，有一位女孩子格外显眼。她穿着一身漆黑的连衣裙，头戴一顶同样漆黑的小礼帽。一副黑色的口罩保护着她惨白的脸，却遮不住她哭红了的双眼。仔细看的话，会发现她的脖子上似乎还绑着一条脖环，如果平时看也许会享受到有一丝情趣，但在这丧服一般的氛围下，只能让人感觉到脖子被掐住一般的窒息感。她那乌黑的三股辫无力地搭在肩膀上，而辫尾正好指着胸前别着的一朵白玫瑰，仿佛夜空里的一轮明月。</p><p class=\"indent\">女孩是从中途转了一趟机经历了近十个小时才最终达到这里的，疲惫的她希望尽可能避开周围的人，而旁边的人也都能感受到她的氛围，所以不自觉得为她让开了路。不过，等快到出口的时候，人群又慢慢聚拢起来。毕竟是刚刚开放，检查还是非常严格的。穿着好似丧服的女孩也按着秩序排在了队伍的后面。为了打发排队等待的时间，她习惯性地从包里掏出手机，可是刚一打开屏幕便立刻浑身一颤，然后赶紧把手机收了回去，口中发生出细微的呜咽声。她拼命地克制自己，生怕被周围的人听见。</p><p class=\"indent\">“小姑娘，你也有亲人去世吗？”一个慈祥的声音从女孩前方传来。女孩一惊抬头看，原来是一位看起来六七十左右的老人。他有着深深的眼窝和高高的鼻梁，穿着一身黑色的西服，乍看还以为是外国人。不过听着他口中比女孩还标准的汉语，多半是当地人吧。也许一般人会不知道该如何应对这种情况，但是女孩早已习惯，更不用说从老人的话里能感受到，他和自己一样，是来参加葬礼的，自然产生一种亲切感。</p><p class=\"indent\">“是的，我的男朋友去世了，就在几天前。”女孩故作镇定地说道。</p><p class=\"indent\">“这样啊，我的孙子也是刚去世不久。年纪就和你差不多大，真是白发人送黑发人啊。”说着，老人也稍微有点哽咽了。“我这一辈子都在沿海地区做生意，还算小有成绩。本来一直想要这个孙子来继承我的事业，但他真是小时候被我宠坏了，一直说什么想要自己做一番事业。这种事哪有这么容易啊。这次也是不知道为什么就急匆匆地回去，想不到就。。。”</p><p class=\"indent\">女孩稍微向着老人迈了一小步，轻声说道：“您说的是。我其实是最近刚进入职场，公司里的各种尔虞我诈让我窒息，这才体会到生活的不易。我看着那些天生命好的同事，满怀羡慕，好像一切都是专门为他们准备的。”</p><p class=\"indent\">“唉。”女孩叹了口气，才发觉自己又下意识地开始阴阳怪气，还似乎说了不该说的。她本来是一个从不把心里的垃圾随意地倒在别人身上的人，也许是过度的悲伤让她有点失控吧。然而老人仍然看着自己，女孩决定还是说下去。</p><p class=\"indent\">“碰巧疫情这段时间总是呆在家里，整个人也变得更加阴暗了。是他把我从深渊里拉了出来，鼓励我多和别人交流，还教授了我很多与人相处的技巧。多亏了他，我的工作也渐渐好起来了，可如今再也无法回报他的恩情了。”说着说着，女孩的眼泪又流了下来。老人这时递出了自己的白色手帕。女孩抽泣地道了谢后，轻轻地擦拭着自己的眼角。模糊的视野下，她感觉手帕上似乎绣了什么字，但是一时看不清。</p><p class=\"indent\">发现女孩呆呆地盯着自己的手帕，老人说“确实，现在社会上很多富二代都是废物，挥霍着上代人积累下来的一切。不过我的孙子不是这样的，现在想想，他也是那种像太阳一样会照亮身边的人，这一点比年轻时的我要强。看来我们悼念的人有点相似呢。小姑娘，队就快要排到了，别伤心了，回忆一些开心的事吧。”</p><p class=\"indent\">女孩握着手帕，尝试着露出笑脸说道：“他弹着一手好吉他，听着真的非常享受。还时不时会陪我练习唱歌，本来我唱歌声音特别虚，还总是跑调，现在也好很多了。还有，还有他做菜也特别好，我特别喜欢他烤的羊肉串。他真的是。。。我真是。。。”女孩把手帕攥得更紧了，又说道“我本来想七夕两人一起去看星星的，还用最近涨的工资买了望远镜。他为什么那个时候突然就走了呢，然后就。。。明明那时候七夕就近在眼前了”她狠狠地深呼吸了一下，克制自己的哭出来的冲动。“不说伤心的事了。对了，听说他在家里养了一条牧羊犬，非常可爱，他们以前经常玩在一起。而且听说那条狗一只耳朵后面有个小小的秃斑，和他一模一样。所以给牧羊犬起名叫“昂昂”，也就是我男朋友的名字。其实我也特别喜欢动物，他一直说有机会让我看看的。”</p><p class=\"indent\">老人听了女孩的话瞪大了眼睛，刚想说什么的时候，然而队伍已经轮到他了，立刻被请进了检测的房间。看着进屋的老人，女孩才从回忆男朋友的余韵中缓过来，突然发现自己还没有把手帕还给老人，开始担心起老人也忘记了这回事，检测完直接走了怎么办。在这只能等待的时间里，女孩仔细端详着这只手帕，上面绣着精致的花纹，在角落上还有一个“李”字，也许是老人的姓氏吧。女孩莫名地笑了笑。</p><p class=\"indent\">等到自己被请进屋子的时候，发现老人已经不在屋子里了，女孩更觉得焦急。所幸检测两分钟就结束了，女孩立刻走出房门。只见老人就站在门前不远的地方。</p><p class=\"indent\">“昂昂还在家里，你要来看看吗？”</p>"
}