{
    "contentHtml": "<p>这天早晨九点钟的阳光大好，透过玻璃直射在地毯上，一果走到窗前，这么好的天儿，他们应该是要手牵手去长江大桥上的。不过眼看每天光一都给她传来身体慢慢恢复的好消息，她就觉得离和他在阳光里牵手的日子不远了。她想等他出院回来了，他们就去大桥上好好走一走，看着美丽的日落。她下定决心，以后就算再大的事，自己也绝对不会对光一耍小脾气，他说什么她都会听。她甚至想到多年后，当他们再去虚拟武汉，今天正在经历的一切都是难忘的回忆。<br/>中午时分，约定的视频如期而至。一果被刚刚看到的一幕有所影响，内心突然也隐约有了一种不太好的感觉，直到又见到光一的出现，她才缓过神来。每天相见她都要问上一些必备的问题。光一却时常岔开话题。今天刚巧是一果18岁生日，如果不是碰上这样的病毒，光一早就想好了怎么给一果安排特别的一天。可是现在隔屏相望的两人只能对视。一果翻出房间里仅有的一桶方便面，按光一说的给自己泡上热气腾腾的生日面。坐在视频前，看着光一脸色发黄，声音有些虚弱地对她说，委屈你了，等我回来一定给你补过生日......然后他说话的力气就接不上来了，两个全副武装的医生冲进病房，光一的手机从手中滑落，画面里瞬间黑屏。那一瞬间，晴朗的天空暗下来，一果在崩溃中冲着手机呼叫光一之后也昏厥倒地。<br/>一果醒来的时候，她已经躺在床上了。身边坐着酒店的服务人员。她猛然翻腾坐起，脑海里全是光一在视频里奄奄一息的样子。事实上，光一的身体状况一直比她在视频里看到的还要差，在他住院的第三天就已经转为重症，在这过程中好几次都面临呼吸衰竭的危险，呼吸器是必须带上的“续命器”。只不过他实在不忍心让一果担心，每回在视频时，他都得背着医生偷偷把呼吸器摘下来，强装出自己一天一天好起来的样子。一果越想越绝望，她连滚带爬滚下床，嚎啕大哭开门直冲出去。守在她旁边的服务人员追着喊着将她拉回来，边拉边劝着她：孩子，你冷静一些，冷静一些，我在这陪你。一果克制不住崩溃的情绪，蓬头垢面的哭喊着：光一，我去找你，我去找你，不能死.....<br/>一果不哭了，整个人如同呆掉一般坐在那里。不一会儿，躺在床头的手机又发出了响，她骤然惊醒一个猛子冲过去，一把抓起手机慌乱点开。这次传来的不是视频，也不是光一打来的电话，是一封定时发送的邮件。邮件的内容并不是写个一果的，而是光一写给另一个男人的</p><p>你好！<br/>我不知道怎么称呼你，也不知道你是哪里人，做什么样的职业。但我希望你是一个对一果一生挚爱的人，我相信你是这样的人，你也必须是。真的要恭喜你能遇到这么好的一个姑娘，也许你的这辈子会让我羡慕嫉妒，但我没有恨，我只有请求和感谢。好吧，兄弟，在这特殊情况下，我就长话短说了。有些话我要交代给你：<br/>一果是一个内心十分简单的女孩，她不懂得算计，常常心里有话想到什么就说什么。她有时是有点任性，爱耍小脾气，但是等她冷静下来，一切都好了。前提是，你必须包容她、将就她，无条件的那种。最重要的是，你不能让她哭，因为她哭多半是舍不得你。这一点我做的不够好，但愿你能做到。<br/>一果的身体出生时就不好，你要经常提醒她，按时休息，好好吃饭。我想到时候，你应该知道。她不喜欢阴雨天气，因为她是这样一个阳光的、多愁的女孩。说到这儿我先向你道个歉。可能因为我的关系，她今后会在很长一段时间里，不能淡忘过去和我离去带给他的伤痛，拜托你多给她一点时间，往后余生为她创造更多新的记忆。<br/>爱上一个人不容易，作为一个曾经和你一样爱她的人，真心地祝福你们！<br/>                                                                                                                                                                      光一</p><p>这是光一在意识到自己身体一天不如一天的情况下写的。他一直都在坚强支撑着，为的就是陪一果度过她18岁生日。那天，光一在视频里问过她：假如，我说的只是假如。假如我这次一不小心得了冥魂大帝的“召唤”，她要怎么办？她当时气得直接拍手机骂他乌鸦嘴！还警告他，你要是回不来，我就像复仇之魂一样追杀你到天涯海角，然后花几辈子时间折磨你，反正你休想甩了我！<br/>十几天后，酒店的隔离解除了。酒店的大门顷刻间被打开，远处传来江汉关大楼的整点钟声，一束明媚阳光刺破了黎明后的天际。<br/>一果梳洗干净面色苍白，两手各拖着一个行李箱一步一步走出酒店。路边停了一排接人出酒店的出租车，司机帮她把行李搬上后备箱。司机问她去哪儿？在她身后冒出一个声音：去长江大桥！一果闻声落泪。一转身，被这个被口罩遮住一半脸，依然满眼笑意的男人，举着戒指向他问好说：你好！我是从地狱回来的光一，你愿意让我成为你这座桥上一生的风景吗？</p>"
}