{
    "contentHtml": "<p>4月<br/>我因为工作调动的关系搬到了上海。<br/>我也是习惯了一个人生活的，并没有什么不适应的地方。<br/>新鲜感过去后，生活无非就是上班、回家两点一线，唯一不爽的是我的高性能台式机留在了老家，只能用用笔记本看管人，没法再打游戏。<br/>但是，我第二喜欢看的管人弥希Miki却已经停播了快两星期...<br/>难以置信的异常，就在这样枯燥的日常生活中爆发了。</p><p>5月<br/>一开始，我只当弥希Miki是忙于学业、乐于摸鱼所以没有直播的心思，但就在某个寻常的午后，我却在某个QQ群里收到了陌生群友发来的一条私聊——<br/>“你知道吗？弥希Miki被特了。”<br/>“不是...早被特了？”<br/>弥希Miki很早就因为一次直播事故暴露了个人账号、生活照片、手机号码之类的信息，而一旦这些信息在小圈子里开始流转起来，想要消除掉几乎是不可能的事，我只当他是lag了很久的粉丝，完全没有放在心上。<br/>但随后，他却直接向我发起了视频通话邀请，我接通了视频，并不见有人，屏幕的另一头是对着一台旧式显像管显示器在拍摄。<br/>画面中看上去像是某个人的卧室，根据视角，摄像头应该是装在天花板墙角一类的位置，且有三个机位，隔三十秒左右便切换一次。<br/>被监控的房间并不大，连摆下一张椅子的空间都需要利用起来，而其中一位少女正坐在床边，抱着大马哈鱼玩偶对着手机在录制着些什么。<br/>这个人的相貌，我显然是在某些地方看到过的。<br/>不到三分钟的时间，视频通话戛然而止。<br/>我愣了许久，只发回去一个”？“。<br/>那个人并没有回应，又过了差不多十分钟，他退出了QQ群。<br/>随后，这个往常并不怎么热闹的QQ群开始沸腾起来，显然，他不只将录像发给了我。<br/>”有人录了吗？“”卧槽，大新闻！“”好！维阿又要遭重了。“”这肯定是违法的吧？？“<br/>我无心参与讨论，脑中一团乱麻。<br/>没收到私聊的群友在疯狂追问到底发生了什么，而收到视频的人有的在添油加醋地转述，有的手快已经开始往bbs上发。<br/>只有不到十人收到了私聊，猝不及防下并没有人进行录制。<br/>因为拿不出什么证据，很快，这场事件被当成了小集体策划的恶作剧，失去了讨论度。<br/>但还是有热心事务的群友根据聊天记录，把看上去像是收到视频的群友拉到了一个小群，讨论应该怎么做，一番询问下，只有一个人是用电脑接通的视频，存下了几张照片——但他可能是大脑短路用手机去拍屏幕，而本身视频通话的内容就是对方在用手机对着屏幕在拍摄——隔着两层屏幕只能看到模糊不清的色块。<br/><img src=\"https://img.saraba1st.com/forum/202008/02/055550n7p93837773dsh7s.jpg\" referrerpolicy=\"no-referrer\" /><br/>有人说赶紧联系弥希本人，有人说应该先联络维阿，有人说直接报警。<br/>分头行动的结果是联络弥希本人和维阿官方毫无反应、石沉大海。同时也苦于没有任何证据，无法向其他渠道反映。<br/>就这样，事件陷入僵局，两三天后，大家热情消退，也开始互相猜疑、会不会确实是哪个无聊的家伙精心筹划的恶作剧——就这样窝囊地原地解散，结束了”拯救计划“。<br/>又过了两周，像是什么也没发生一样，弥希恢复了直播。<br/>但我却隐约感觉，有哪些地方不对。<br/>直播间中，弥希Miki一如往常，如同操弄着棋子的棋手一般娴熟地应对着观众，手到擒来。<br/>她的笑声还是那样清灵，但似乎是我抱有成见的缘故，我从中却听出了无机质的机械感。<br/>那次的视频绝对不是恶作剧，我要去寻找真相。</p><p>6月<br/>于是，在端午节假期，我坐上了大巴车，去寻找“弥希Miki”。<br/>找人的过程很简单，出乎意料地简单。<br/>她在直播中透露过一家名字很少见的饮品店，说很喜欢那家店的奶茶——那家店并不是连锁店，这样目标半径就缩小到了三公里。又因为她的手机号已经曝光，用无线电收发信电台向手机号码发送GSM空信号勘察寻址协议，通过三个地点的通信时差就能定位到精确地址了。<br/>很不巧，那天下着大雨，我背着设备骑自行车转悠了一下午才收到微弱的信号，等确认到具体是哪栋楼已经是晚上了。<br/>接着就，假装是送快递的骗开门就好了？<br/>然后怎么做？直接说你被监控了？只要把摄像头找出来她就会相信我的吧。<br/>拨通电话，是没听过的声音。<br/>我惊疑不定地进了电梯，直到当面确认，我才确认是完全不相干的人。慌乱之下我编了个“快递忘在了楼下了”这样离谱的理由逃离了现场。<br/>因为我的一去不返，对方回拨了好几个电话过来，我都没有理会，此时我的脑中已是一片乱麻。<br/>弥希Miki那些不经意间透露的信息居然是假的？！<br/>为什么要这么做？<br/>随着更深入的调查，那些往日被忽略的线索渐渐在我眼前拼凑起来。<br/>几乎不费吹灰之力，我便在互联网上找到了有关弥希Miki的一切，我了解她的程度甚至超过了了解我自己——我都没有见过自己的出生证明，而她的出生证明照片居然能被随手搜索到！<br/>这不正常。<br/>虽然网络资讯确实很发达，但一个人的信息不可能都事无巨细的被po在互联网上，仅仅是花了一天时间，她十六年的人生就如同画卷般摊开在我的眼前。<br/>但都是假的。<br/><img src=\"https://img.saraba1st.com/forum/202008/02/060741cfh46bhoqppxhx66.png\" referrerpolicy=\"no-referrer\" /><br/>名字是假的，号码是假的，经历是假的。<br/>演绎虚拟形象的那个人，也是被虚拟出来的。<br/>我能理解故意放出一两次假消息，但是时间跨度长达十几年、精心构筑一个完全虚假的身份是为了什么？</p><p>7月<br/>我终于还是找到了“弥希Miki”的正体，或者说是监控视频事件中被拍摄的那名少女的正体。<br/>原来她就在上海，甚至住的地方直线距离离我十公里都不到。<br/>通过反复研究五月那次监控视频事件留下的照片，我注意到了视频中房间窗外的街景并不寻常，那看似是红绿灯形状的物体按照透视原理高度足有几十米——通过仔细辨认，那其实是宝龙城挑顶上的那三只巨大的鹦鹉雕塑。<br/>宝龙城对面能看到雕塑的地方，应该是上海贸易学院的宿舍楼。<br/><img src=\"https://img.saraba1st.com/forum/202008/02/055700o8dl4pzwlre3iqei.jpg\" referrerpolicy=\"no-referrer\" /><br/>虽然这次我没有了能确认具体位置的方式，但能以那个角度眺望到宝龙城的宿舍楼层还是可以推测出来，再加上正值假期，学校宿舍并没有多少人在，给了我极大的便利。<br/>那样的话，只要乘弥希Miki在直播的时候去搜索，很轻易就能找到人吧？<br/>此时，我完全陷入了死胡同，对诸多异常完全抛之脑后，我已经模糊了寻找她的目的，而是被找到她这个行为本身所驱动去做行走在法律边缘的行为。<br/>比如混进假期中的大学女生宿舍。<br/>具体混进去的方法按下不表，总之，我成功地在弥希Miki直播时找到了她的房间。<br/>宿舍门没有上锁，已经被肾上腺素冲昏头脑的我丝毫没有考虑后果便打开了门。<br/>房间是空的，空无一人。<br/>床边的电脑开着，屏幕中，OBS在向直播间推流画面——那确实是弥希的直播间。<br/>我拿出手机点亮屏幕，手机屏幕里的她言笑晏晏。<br/>而现实中死一般的寂静，只有日光灯管若有若无的低频噪音和电脑嗡嗡的风扇声，以及我越来越快的心跳声。<br/>我无法理解眼前的这一切。<br/>那台电脑——确实是正在直播啊？<br/>但是现实中，为什么没有在直播的人？<br/>突然，灯被关上了，电脑屏幕的荧光被黑暗所吞噬。<br/>远处墙壁的黑暗之中，似乎有一张若隐若现的脸，我该怎么描述映入我眼帘的情形呢？虽然我视线中并没有看到任何东西，但我能感觉到，那张看不见的脸上有一双像黑洞一样眼睛牢牢地将我的视线吸引过去，我没来由地相信她就是弥希Miki，而在她的身后，她身后本该是墙，却像是还有别的东西在蠕动，发出层层叠叠似不可闻的细语。<br/>我不禁想靠近，仔细听清楚“它们”在说什么，却突然有人扯住了我的后衣领，将我拽出了房间，我只看到一条腿一脚踹上了门。<br/>我的手机摔在了地上，耳机被扯了下来。<br/>手机中正在直播的“弥希Miki”说：“啊,有人敲门，应该是外卖来了，让我去康康。”<br/>被关上门的宿舍中传来了一阵轻快的脚步声，孱薄的木门后，有什么不可名状的东西正在向外散发着恶意。<br/>“那是什么鬼东西？！”我感到一阵恶寒，声音都高了不止八个度。<br/>“你刚刚要是过去的话，就再也回不来了。”将我拽出来的女人看着我，露出了一个浅浅的、友好中带着嘲讽的微笑。<br/>她很年轻，却有着不符合年龄的、深深的黑眼圈和遮掩不住的疲惫神情。<br/>我更震惊了，这个人我也认识：“时守星沙？！你TMD居然是真人？！”<br/>“你是VR的粉丝？”她眯起眼睛，眼神一瞬间变得冷淡起来，“你可真有本事，能找的到这里来。要我进去帮你要个签名么？”<br/>我没有接茬，直接一股脑地将为什么找过来的来龙去脉一口气讲了出来。<br/>听完了我的叙述，时守星沙皱紧了眉头，随后对我说：“事情我已经清楚了，感谢你的热心，你可以走了。”<br/>“就这么走？”我捡起手机，给她看正在放送的直播，“弥希Miki到底是什么东西？”<br/>时守星沙扬起眉毛，平静地说：“现在，你肯定正在期盼着我把关于项目的一切都告诉你，那些不能公开的、能解答你的疑问的答案。真的，你已经陷得太深了，我奉劝你还是直接忘了这一切——”突然，她停顿了一下，若有所思地点了点头，语气愈发平静，“来不及了，看来你已经彻底认知了。”<br/>时守星沙很细微地皱了皱鼻子，随即转过身去，有气无力地招呼我跟她走。<br/>她的房间就在“弥希Miki”的房间对面，门对着门，我对刚才进门遭遇的事还有些心理阴影，但还是硬着头皮跟了进去。<br/>时守星沙的房间没有任何生活气息，床上只有一个素白床垫，连个毯子也没有，最吸引人眼球的便是摆在床边桌上堆叠起来的数个显像管显示器。<br/>显示器中，抱着大马哈鱼的少女正坐在床边，对着电脑挤眉弄眼。<br/>是了，5月的视频通话事件应该就是在这里拍摄的！</p><p>“那个视频是你传的？”<br/>时守星沙没有回答，她坐到床边，头一下一下地点着，歪着脖子看着我问：“你说Virtual和Real的区别在哪里？”<br/>我没想到此时会突然出现一个哲学问题，当场怔住。<br/>好在她也没指望我回答上来，自问自答道：“区别在信息量。你在电影院看3D电影，一辆火车朝你冲过来，你能感受到火车在视觉和听觉上的细节，这就是信息量——如果有一家电影院，当电影中的火车朝你冲来时，不仅还原了视听上的所有细节，还仿造了火车的质量朝你撞过来，你说会发生什么？”<br/>“。。。被撞死？”<br/>时守星沙耸了耸肩：“我们所在的这个世界，就是这么个电影院——弥希Miki就是那辆火车。”<br/>“没懂。。。等等？你是说，弥希Miki是不存在于这个世界上的？”<br/>“电影院里不存在电影吗？”<br/>我被时守星沙莫名其妙的比喻彻底弄迷糊了，“你能不能不要说谜语，直接说清楚是怎么回事啊？”<br/>“简单地说，不了解弥希Miki，她就不存在，了解越深，她便越接近这个世界，直到真正降临。”<br/>我感觉到有一种不可思议的、难以形容的寒意席卷了我的全身，“那到底是谁创造了弥希Miki？她降临后又会发生什么？”<br/>“我倒是也很想知道。”<br/>我没再说什么，但我的心里已经开始产生一种充满紧张的恐惧了。<br/>时守星沙笑了一下，她笑得很勉强，她拿过我的手机，点开弥希Miki的个人空间:“4.6万。我们成功控制了她很多年，直到出现了互联网，以及不需要真人便可以拥有形象的虚拟主播。现在已经有4.6万人认知到弥希Miki这个存在了——我们制订了很多规则阻止她继续传播“信息”，但她现在每天所造成的认知比过去每一年加起来都还要多。”<br/>此时我已经意识到，当我进入那个房间时，我的命运已经无可挽回的与那个存在建立了联系。<br/>“至少我们可以再做些努力，延缓她的降临吧？”<br/>时守星沙站起身来，示意谈话已经结束了。<br/>“我还有最后一个问题。”<br/>“你说。”她轻轻地回复。<br/>“时守星沙，你是电影院里的观众，还是电影？”<br/>“这重要吗？”她轻笑。<br/>7月20日，时守AI进驻VTB版，削除了约三百四十条资料。<br/>两天后，弥希Miki再度停播一周。<br/>完。</p>"
}