{
    "contentHtml": "<p>“无论季节转变，人转眼，我无眠只是因爱未眠，你让我肤浅，可爱让我凝练~”<br/>又是一年生日歌回，为了更好的直播效果，mahiru下班后特地来到了公司的演播室。<br/>“还记得去年生日，很热闹呢，七海前辈、魔魔、有加她们都来了呢，今年大家虽然没有到场，不过都为我录制了生贺视频了呢，那么现在先来放一下，有点长，大家一起吧。”<br/>相比起去年的生日回线下高朋满座，今年的演播室显得格外冷清。趁着放视频的间隙，mahiru闭麦起身准备去问staff拿瓶水，打开门，却在门外休息室的沙发上发现了一个熟悉的身影。<br/>“miki......”<br/>“哟~”那人打招呼的声音依旧是轻柔却又带着轻浮，却将mahiru的思绪一瞬拉回到了过去。<br/>那年的双人生日公演之后，mahiru慢慢走出了原本略显自闭的交际圈，和社内liver们的关系越发亲密，也日渐找到了直播与社畜工作之间的平衡，而另一边miki的直播也是蒸蒸日上。两个人的关系却并未像直播事业一样继续发展，心照不宣地保持着微妙的距离。第二年的生日回，同样是在这个演播室，与mahiru关系亲密的liver聚集在这里，度过了欢腾的一晚。<br/>“你回来了吗？坏女人......”<br/>然而就在那天后不久，miki的直播活动却戛然而止，mahiru只了解到她是被家里以近乎不讲理的方式叫停，但更具体的情况miki却不肯多说，只留下一句“我自己会处理好的”便回了家，之后的一年里都少有音讯。<br/>“没有哦，只是正好有空来看看你。”<br/>“那......那你那边的事......都处理好了吗?”<br/>“当然咯，我可是supermikimiki呢~”<br/>“......”<br/>“你还在直播吧？视频快放完了哦，不要让魔球们怀疑呢”<br/>“啊......”miki的突然出现，一时让mahiru有些不知所措，甚至忘了自己还在直播。回到桌前，手忙脚乱的带上耳机，正好视频临近尾声。<br/>“嗯......”视频放完，mahiru打开了麦克风，却只发出嗯嗯呀呀的感叹声。仿佛又是2年前那个青涩的自己，在直播中遇到尴尬的情况便会茫然失措。这时miki进了演播室，反手带上了门，走到mahiru背后，俯下身子，在耳边用只有她才能听见的声音轻轻地说道：<br/>“这时候应该说说感想吧~”<br/>miki垂下的发丝触碰到mahiru的脸颊，伴随着耳边呼出的气息，mahiru先是耳根一红，但紧接着又感到一只小小的手搭在自己的肩头，给她一种安心的感觉。<br/>“大家录得视频都很用心呢，太感动了......”好在直播之前就把生贺的视频看了2遍，就算刚才那边没有看到，还是能凭记忆聊出视频里的细节。<br/>......<br/>“那么接下来，就是最后一首歌了。”<br/>“本来安排的歌单最后一首不是这个呢。”<br/>边说着，mahiru边熟练的找到了伴奏，随着前奏响起，mahiru将麦拉近，调整了下坐姿，侧身望向身边的miki。<br/>“发生了一些特别的事，最后一首就是这个了，《8.32》”<br/>......<br/>直播结束了，mahiru整理着东西，开口问道:<br/>“你今晚住哪，要来我家留宿吗？”<br/>“嗯哼，我可没有定酒店哦~”<br/>“坏女人。”<br/>两人回到mahiru的住处，虽然换了公寓，但屋内的氛围却和两年前的那间别无二致。<br/>“今晚你要睡哪，这间公寓没有沙发了哦。”<br/>“诶~那mahiru想让我睡哪呢？”<br/>“那只能......也不能让你睡地板啊......”<br/>一番洗漱过后，两个人躺在床上。<br/>“床有点挤呢。”<br/>“啊.......毕竟是单人床呢。”<br/>“还是没有带睡衣呢。”<br/>“毕竟这样方便啊。”<br/>又是一阵沉默。<br/>“miki”<br/>“嗯？”<br/>“来夜谈吧。”<br/>“明天是周四哦，mahiru没关系吗？”<br/>“入职那么久了，已经有公休了。”<br/>“也是呢~”<br/>“miki......你不在的时候我也有在进步哦。”<br/>“我看到了哦，毕竟还是一直又在看mahiru直播呢。”<br/>“和前辈们一直有出去玩。”<br/>“嗯。”<br/>“和后辈们也会主动搭话了。”<br/>“嗯。”<br/>“直播的时候也不像之前那样总是不知所措了”<br/>“虽然今天还是差点事故呢~”<br/>“那是因为......算了，坏女人。”<br/>“哼哼”<br/>“但是这一年来找你，你的回复都很敷衍呢。”“嘛……这边也有各种事呢，不过现在也算安定下来了。”<br/>“miki......真的不回来做直播了吗？”mahiru侧过身子，盯着身边的少女。<br/>“嗯……”miki还是平躺着，直直地望着天花板。<br/>“回来做直播可能就要放下现在手上的事呢”思索了些许时间，miki也翻动身子，四目相对，“你愿意把你的一切来换我的一切吗，这次我想听到mahiru的答复。”<br/>“果然还是不行，每个人都是独立的个体，这是miki你教会我的。”mahiru迟疑了一会，咬了咬嘴唇，回答道，但未曾避开交汇的视线。<br/>“是吧。”<br/>“但是”mahiru在床上摸索了一下，一把握住miki小小的手，纤细手指穿过彼此指间，十指相扣，“我想成为miki特别的人。”<br/>“我不想成为miki的唯一，但我希望成为miki的第一。”<br/>“我也会把miki......放在自己的第一......”说着说着，mahiru渐渐红了脸，埋低了头。<br/>黑发的少女看着眼前害羞的红发小恶魔，没有言语上的答复，只是用力握紧了相扣的手，轻声笑了起来。低着头的mahiru听到笑声抬起头，再次对上目光，也跟着笑了出来。<br/>少女的笑声交织在一起，是永远不完结的夏天里最动人的篇章。</p>"
}