{
    "contentHtml": "<p>“噗通”，度人被推倒在椅子上，还没等他回过神，弥希那娇小的身子便胯坐上来。<br/>“弥姐姐？”度人有点慌乱，他从没想过敬爱的前辈会有如此出格的举动。<br/>演播室的空气变得潮湿温润起来，即便是毫无经验的度人，也能想象接下来会发生什么。<br/>弥希柔软的身子贴上度人的胸膛，冰冷的小手搭在他的肩膀，好让自己的脸能和他保持一样的高度。<br/>一股股挑衅的气流抚摸着度人的脸颊，若不是时刻铭记的底线让他尚存理智，自己的弥姐姐早被他翻过来压到桌上了。<br/>“姐姐......这里是演播室，外面还有人。”度人想尽力保持理智，这句话更像是他说给自己听的。<br/>“哼哼，问题在于地点而不是对象啊？”<br/>脸颊的气流越来越近，度人已经可以感受到，那若即若离的嘴唇所带来的潮湿感。<br/>“不是这样......”<br/>“如果不喜欢，你可以推开我。”<br/>“......”<br/>“弟弟乖，给你点奖励。”<br/>女孩子的身体确实有种难以言喻的魔力，柔软而温暖，虽然隔着一层衣服，度人还是觉得自己从未有过的空虚被填满了。<br/>还没等度人完全理解弥希的意思，她便轻轻地伸出湿润的舌尖，若即若离地点在他的耳朵上。<br/>“嗯，”一股电流由上至下窜遍全身，度人从未有过的开关被轻易打开了。<br/>“你不可以动手。”<br/>弥希突然说，度人这才回过神，发现自己的双手已经搂在了弥希的纤腰上。<br/>“臭弟弟，你不是说演播室外面还有人吗？”<br/>“难，难道不是吗。”<br/>“门外的大家都在有说有笑，一门之隔却是完全不同的世界——想继续吗？”<br/>“......什么继续？”<br/>“你知道我在说什么。”<br/>“我......”<br/>度人正踌躇着编什么台词，弥希却像是得到了确定回答，身子跪直，把微张的嘴唇送到了度人不知所措的嘴边。<br/>她双手环着他的脖子，“哼，不准动，好好交给我的话会很舒服哦？”<br/>不等度人反应，弥希便张开嘴，伸出柔嫩的舌头，准备撬开度人最后的防线。<br/>“咔嗒，”门突然开了。<br/>“！”孟孟惊慌失措地捂着嘴，“你们在做什么？”<br/>“！？”<br/>度人断掉的弦一下连了回来，一边开口准备解释，一边作势要把弥希推开。<br/>“说了你不要动，明明是个弟弟却不听姐姐话吗？”<br/>弥希对当下的状况似乎毫不在意，她先用稍显严厉的口吻制止了度人的动作，再偏过头瞟向孟孟。<br/>“孟宝，把门关上，把其他人引来就不好了。”<br/>“我......”<br/>“听话，别站门口了，你想让所有人都看见吗？”<br/>孟孟明显还处于神魂未定的状况，她目瞪口呆地看了看二人，随即老实地关上了演播室的门。<br/>弥希用身体控制着度人，二人依旧保持着那暧昧的姿势。<br/>“哼哼，孟宝乖，过来。”<br/>“什么？”<br/>“来，坐在那里。”弥希一边用手指挑弄着度人的脸，一边用眼神示意着旁边的椅子。<br/>孟孟老老实实地走到椅子旁边，慢吞吞地坐了下来，“弥宝，你明知道我对你，怎么还......”<br/>“好好看着我们，别出声，好吗？”弥希用温柔的声音轻声道。<br/>“弥、弥宝，”孟孟不知怎的，突然抽搐了一下，双眼一红，眼泪不听话地滑了出来。<br/>“弥宝，我可以出去吗，我就当什么都没发生过。”孟孟止不住地抽泣着，她很想让自己再争气一点，但无论怎么努力都做不到。<br/>“不可以，你得在这儿看着。”<br/>“我.....可是我！”她的泪腺突然决堤了。<br/>“乖，头抬起来，好好看着我，你不是喜欢我吗？”<br/>“......”<br/>“哼，既然如此，我舒服的时候表情是什么样的，你不想看看？”<br/>孟孟颤抖着抬起头，她双眼通红，嘴唇发着抖，两手紧紧地抠住板凳边缘，似乎要把手指陷到里面焊死，以免它们不受控制地抓烂自己的脸蛋。<br/>“弥宝，我到底是你的什么？”<br/>“你对我来说是也是非常珍贵的人呐，所以我才会允许你分享现在的时光不是吗。”<br/>“可是，你除了直播的时候，几乎没有正眼瞧过我，更没有用看度人的眼神看过我，你......”<br/>“度人也是我珍惜的好弟弟。你也好，度人也好，七海、魔魔、光一......vr的大家，都是我最喜欢、想要成为好朋的、重要的人。”<br/>“......！”孟孟突然明白了什么，“我，我跟vr的大家一样，都是你的好朋友，对吧？”<br/>“当然，最喜欢孟宝了。”<br/>“我明白了，”孟孟面若死灰地收起了眼泪，强颜欢笑地看着弥希，“我明白了。”<br/>......<br/>夜深了，这次团建大家都闹得很嗨，虽然很不舍，但众人必须得各自回去，养精蓄锐了，接下来还有好多天够他们折腾的。<br/>大家依次亲热地道别，七海和刘琦等本地人打车回家，而其他人则需要回附近的酒店休息。<br/>弥希和孟孟住同一个房间，二人与众人分开后就一言不发。默默回到了房间后，两位好姐妹间的空气，似乎有了微妙的变化。<br/>“最后度人跟你怎么停下来了？”<br/>“毕竟还是个小弟弟，禁受不了那样的场面，我失策了。”<br/>“那这次任务算没有完成了。”<br/>“我！？我！对、对不起，我明天会努力的！”<br/>“唉，我明明好不容易有点感觉，刚刚兴奋起来。度人还是太嫩了，扫兴。”<br/>“对不起，我真的没想到他会逃掉......”<br/>“算了，明天别找他了，试试光一吧——先不说了，把衣服脱了，绳子拿出来。”<br/>“谢谢！弥希明白了，主人。”</p>"
}