{
    "contentHtml": "<p>一年前，一位伟大的staff签署了《解放管人（弥宝）宣言》，今天我们就是在她的雕像前集会。这一庄严宣言犹如灯塔的光芒，给千百万在那摧残生命的不义之火中受煎熬的管人带来了希望。它之到来犹如欢乐的黎明，结束了束缚国ｖ的漫长之夜。<br/>然而一年后的今天，我们必须正视管人（弥宝们）还没有得到自由这一悲惨的事实。一年后的今天，在贫富差距的镣铐和颜值歧视的枷锁下，管人（指底边ｖ）的生活备受压榨；一年后的今天，弥宝们仍生活在物质充裕的海洋中一个穷困的孤岛上；一年后的今天，弥宝们仍然萎缩在vr社会的角落里，并且，意识到自己是故土家园中的流亡者。今天我们在这里集会，就是要把这种骇人听闻的情况公之于众。<br/>就某种意义而言，今天我们是为了要求兑现诺言而汇集到我们的首都s1来的。我们vutuber区的缔造者草拟独立宣言时，曾以气壮山河的词句向每一个管人许下了诺言，他们承诺给予所有的人以不可剥夺的生存、自由和追求幸福的权利。<br/>就后浪而论，vr staff显然没有实践他们的诺言。staff没有履行这项神圣的义务，只是给弥宝们开了一张空头支票，支票上盖上“资金不足”的戳子后便退了回来。但是我们不相信正义的银行已经破产，我们不相信，在这个集团巨大的机会之库里已没有足够的储备。因此今天我们要求将支票兑现这张支票——将给予弥宝们宝贵的自由和正义的保障。<br/>我们来到这个圣地也是为了提醒vr staff，现在是非常急迫的时刻。现在决非侈谈冷静下来或服用渐进主义的镇静剂的时候。现在是实现公平的诺言的时候。现在是从贫富隔离的荒凉阴暗的深谷攀登管人平等的光明大道的时候，现在是所有的儿女开放机会之门的时候。<br/>如果vr 即其他利益集团忽视时间的迫切性和低估管人即其粉丝的决心，那么，这对vr来说，将是致命伤。自由和平等的爽朗秋天如不到来，弥宝义愤填膺的酷暑就不会过去。今天并不意味着斗争的结束，而是开始。有人希望，管人粉丝只要撒撒气就会满足；如果staff安之若素，毫无反应，这些人必会大失所望的。管人得不到平等的权利，ｖｒ就不可能有安宁或平静；正义的光明的一天不到来，叛乱的旋风就将继续动摇这个集团的基础。<br/>现在管人社会充满着了不起的新的战斗精神，但是我们却不能因此而不信任所有的staff。因为我们的许多兄弟已经认识到，他们的命运与我们的命运是紧密相连的，他们今天参加游行集会就是明证；他们的自由与我们的自由是息息相关的。我们不能单独行动。<br/>当我们行动时，我们必须保证向前进。我们不能倒退。现在有人问热心管权运动的人，“你们什么时候才能满足？”<br/>只要弥宝们仍然遭受staff即上位前辈难以形容的野蛮迫害，我们就绝不会满足。<br/>只要弥宝们在外奔波而疲乏的身躯不能vr本部找到住宿之所，我们就绝不会满足。<br/>只要vr内部仍然有一个弥宝不能参加选举，只要有一个弥宝认为投票无济于事，我们就绝不会满足。<br/>不！我们现在并不满足，我们将来也不满足，除非正义和公正犹如江海之波涛，汹涌澎湃，滚滚而来。<br/>朋友们，今天我对你们说，在现在和未来，弥宝们虽然遭受种种困难和挫折，我仍然有一个梦想。这个梦想是深深扎根于ｖｕｔｕｂｅｒ的梦想中的。<br/>我梦想有一天，这个集团会站立起来，真正实现其信条的真谛：“我们认为这些真理是不言而喻的——vutuber生而平等。”<br/>我梦想有一天，在pilipili的舞台上，昔日奴隶的瘦小女儿将能够和昔日奴隶主的前爱抖露女儿坐在一起，共叙姐妹情谊。<br/>我梦想有一天，甚至pilipili这个正义匿迹，压迫成风的地方，也将变成自由和正义的绿洲。<br/>我梦想有一天，vr的孩子们将在一个不是以他们贫富、颜值、学历，而是以他们的身为vutuber的优劣来评价他们。<br/>我今天有一个梦想。<br/>我梦想有一天，vr能够有所转变，尽管该集团现在仍然满口异议，反对管人权利，但有朝一日，那里的底边vutuber能和后浪们情同骨肉，携手并进。<br/>我今天有一个梦想。<br/>我梦想有一天，幽谷上升，高山下降，坎坷曲折之路成坦途，圣光披露，满照人间。<br/>这就是我们的希望。我怀着这种信念回到s1。<br/>有了这个信念，弥宝们将能一起工作，一起黑屁，一起欢笑，，一起维护自由；因为我们知道，终有一天，我们是会自由的。<br/>在自由到来的那一天，vr的所有儿女们将以新的含义高唱这支歌：“我的vr，美丽的自由之乡，我为您歌唱。您是前辈逝去的地方，您是最初vutuber的骄傲，让自由之声响彻每个山冈。”<br/>如果vr要成为一个伟大的象征，这个梦想必须实现。让自由之声从华语第三论坛的巍峨峰巅响起来！让自由之声从vutuber区的崇山峻岭响起来！让自由之声从B综专楼的顶峰响起来！让千千万万的弥人们站起来！</p>"
}