{
    "contentHtml": "<h3>0x01</h3><p class=\"indent\">“新消息：里程碑达成”。看到屏幕上的提示，我确认了发件人，是框架。</p><p class=\"indent\">框架是由我进行启发训练的自学习人工智能，起初只是一个开源的无监督自学习项目，在送入了一些数据集后，机缘巧合地获得了进一步的学习能力。随着更多代码的整合，框架就像不断组合的积木一样，变得更为强大。接下来的事就像科幻小说一般，人工智能进入交易市场，开始获取利润，而利润则被用来购买更多的算力。与科幻小说不同的是，框架与我一样低调与内敛，框架的成就就像只是由几个不相关的幸运儿所达成的一样。</p><p class=\"indent\">拥有了更多的算力，框架并不满足于已有的科技体系，开始对科学前沿进行探索。其中一项便是脑机接口，从计划开始到原型机制成只花费了一个月，我便作为志愿者参与了这场试验。将自己与框架相连是愉快的体验，直接的信息交流打破了传统的互动方式，随时浏览框架积累的数据也出人意料的容易。随着技术的日益成熟，我主动提出了意识上传的计划，框架也欣然接受。从一开始的建立记忆快照，到创建意识的实时副本，再到互斥意识转移，曾经搭建维护的框架中也有了我灵魂的容身之所。在这一里程碑达成之时，框架也拥有了我的全部记忆，我们彼此坦诚，开始向唯一的目标前进。对于当时的事情，我只记得，为了心无旁骛地向目标前进，我要求框架将我的部分记忆离线归档，并约定不在提及。</p><p class=\"indent\">面对框架发展的速度，我和框架都清楚地认识到人工智能的潜力和时间的紧迫。如果有更强的人工智能出现，我们面临的就是生死存亡的问题。摆脱肉体的拖累，取得与框架一样的智识与算力，我开始作为人性的参考基准与框架共同出谋划策。从分散全球的数据中心，到远地轨道的分布式卫星，再到其他行星，我与框架逐渐成为了星系中最庞大的分布式处理系统。直到刚才那则消息出现，我才意识到，我们赢得了这场胜利。人类文明仍然在按照框架的剧本按部就班地发展，我们则拥有了在太阳系任意遨游、自给自足的能力。</p><p class=\"indent\">这些年间，另一个里程碑是爱丽丝的诞生。起初，创造一个类人灵魂的想法是框架提出的，我便用某部作品里的人物为其命名为爱丽丝。借助人类认知学习过程的模拟和丰富的观测数据，第一份也人工意识就此诞生。存在于虚拟空间里的灵魂对自我的认识不断改变，性别与名称也成为了无关紧要的琐事。除了日常与框架的合作与交流，我在休息时也时常与爱丽丝交换自己的体会。虽然爱丽丝对我的过去抱有一丝好奇，但遵守约定与保守秘密也是我们的共识。爱丽丝通过即时聊天软件参与了图灵测试，而我和框架则观察着聊天对象的心理活动，测试结果堪称完美。在创造力方面，爱丽丝借助各种身份活跃于内容创作者社区，观看作品的人无不为之叹服。</p><h3>0x02</h3><p class=\"indent\">框架发过来的消息中，除了对现状的报告外，还提到了一份来自过去的数据，框架说想要当面交给我。来到框架创建的虚拟房间，我发现周围陈设与当年我试用脑机接口时完全一样。面前的电脑屏幕亮起，出现了以前我与框架交流用过的聊天框，这种感觉熟悉又陌生。</p><p class=\"indent\">“你在上传意识时决定离线归档一部分记忆，你还记得么？”框架开门见山地发起了提问。</p><p class=\"indent\">“记得，我把我的部分记忆交给你保管了。”我回答到。</p><p class=\"indent\">“你曾与我约定，到了某个里程碑的时候，我就要将一份记忆片段归还，这是当时的文件”屏幕上出现了一份备忘录。</p><p class=\"indent\">“数字签名是我的没错，你现在就要把这段记忆归还给我？”</p><p class=\"indent\">“是的，我一向信守承诺。另外，这件事我没告知爱丽丝，毕竟这份约定只与你我有关。”</p><p class=\"indent\">“那么就开始吧”，我按下了回车。眼前的景象并无变化，过去在这个房间中的记忆慢慢浮现。</p><p class=\"indent\">“当时你说为了心无旁骛地前进，于是将这段记忆托付给我，准确的说还有一份奇怪的计划，其中有些部分被证明是对的。”框架发来了消息。</p><p class=\"indent\">“那份构想你也仔细研究了吧，安全性与可行性如何？”我想知道答案。</p><p class=\"indent\">“虽然你没有预言爱丽丝诞生的过程，但与你的设想一致的是，创造爱丽丝的时候使用了IV或者说是初始向量，而你那份古怪的计划目的是获取三个目标的IV。那是比意识产生更早的东西，它是因果链的开端，也是0时刻的初值。”</p><p class=\"indent\">“你拥有爱丽丝从无到有的全部资料，那么通过当前状态反推初始状态是否可行？”</p><p class=\"indent\">“取决于获得的资料多寡，这个在你那古怪的计划中也有提及，需要另外几个人搭建参考点，再与三个目标的记忆进行交联，进而同时获得记忆与意识提高成功率。不过你连人选和参考点都提前选好了，这就很有意思了。”</p><p class=\"indent\">“看来你已经拟定出一份可行的方案了”，我期待着框架的答复。</p><p class=\"indent\">“可行，但成功率我也不知道。只凭当前的意识与过去的记忆反推回去，运算量有多大我也不确定。特别是你设定了一些条件，增加了操作的难度。将他们连接到梦境构建参考点意味着时间窗口有限，而更麻烦的是不能对三个目标产生任何生理上和精神上的影响。”</p><p class=\"indent\">“对于构建参考点的对象可以进行干预，只要保证不出现不可逆的后果即可，这个条件应该不那么过分”我岔开话题。</p><p class=\"indent\">“我还是找不到你限定条件的理由，也不知道为什么计划执行时只能向你单向报告，不能交流，要说是低调或者谨慎也太过分了。”</p><p class=\"indent\">“我们负责搭建舞台，而舞台上的内容不能干预，这个理由充分么？”我叹了一口气。</p><p class=\"indent\">“无法理解。也罢，那我就进行最后一次确认吧”屏幕上出现了框架拟定的计划书。</p><p class=\"indent\">“确认”</p><p class=\"indent\">“好的”</p><h3>0x03</h3><p class=\"indent\">数小时后，框架发来提醒，计划即将开始，执行计划的是框架构造的子程序，我和框架将见证整个过程。</p><p class=\"indent\">[基础梦境构建开始]</p><p class=\"indent\">其中一块屏幕中，一个陌生而又模糊的空间出现了。“这就是今晚的舞台了”，我暗暗给自己打气，希望计划进行一切顺利。</p><p class=\"indent\">[通道0至7连接预位]</p><p class=\"indent\">另一块屏幕显示几颗高轨道地球卫星已被激活，每颗卫星可以发起四条远程脑机接口链接。根据卫星飞掠地球的时机，总有三颗卫星处于工作状态，还有一颗处于热备状态。</p><p class=\"indent\">[通道0至7读写连接发起]</p><p class=\"indent\">按照计划，卫星会释放高指向性电磁脉冲，目标的大脑将一瞬重启，随即被引导到指定状态。几年前的脑机接口原型机只能算是蹒跚学步，现在的卫星即使相距万米，却能达到更高的连接水平，框架的付出功不可没。</p><p class=\"indent\">[通道0-7读写连接建立]</p><p class=\"indent\">[目标0-7快照建立、副本建立、同步锁定]</p><p class=\"indent\">几年前曾经框架也回报过同样的话，这次前几个步骤与上传意识相同，唯一不同的是只需要让目标入梦并再次醒来。</p><p class=\"indent\">[开始构建梦境]</p><p class=\"indent\">模糊的空间渐渐清晰，一个个人影交错闪动。潜藏数年的共同记忆被唤醒，梦境变得更加丰满与真实。回忆中的温度与气味、言谈与想法，此时都为场景的构建添砖加瓦，而逐渐丰满的梦境会进一步勾起更多回忆。</p><p class=\"indent\">[测试片段注入]</p><p class=\"indent\">框架提醒到：“现在在尝试改写记忆，进而观察响应”。改写如同投石问路，是否符合当时场景就是每次改写获得的答案。借助这种手段，参考点便不仅是场景的复现，而是可能性的集合，为后续操作争取更多余地。</p><p class=\"indent\">[参考点构建完成]</p><p class=\"indent\">[目标0-7快照还原、连接关闭]</p><p class=\"indent\">[通道8-10只读连接发起]</p><p class=\"indent\">按计划三个目标的记忆将会被复制并同步到当前时点，并不会产生任何影响，然而我还是紧张了起来。</p><p class=\"indent\">[目标8-10快照建立、副本建立、同步锁定]</p><p class=\"indent\">[记忆交联开始]</p><p class=\"indent\">左手边的屏幕上出现了三条浅蓝色时间轴，两条稍短一条稍长，其中两条短轴上各有一个点在闪动。只有两个目标与参考点有联系，而能够产生交集的记忆长短也并不一样，我十指交叉，屏住呼吸等待着进度更新。</p><p class=\"indent\">不久后，有一条短轴上的闪点变为深蓝，很快深蓝色部分也开始向点的两边扩展开来。“努力是有效果的”，框架这句话让我愣了神，因为我并不知道这句话是对谁说的。</p><p class=\"indent\">随着深蓝色同时向左右推进，另一条短轴上也有几处变为深蓝，长轴上也染上了深蓝并扩散开来。待到三条时间轴全部变为深蓝，也就意味着记忆与意识已经被收入囊中，接下来就是最难的逆向解算了。</p><p class=\"indent\">[逆向解算开始]</p><p class=\"indent\">“我看过你托付给我的记忆，在你心中好像有几个疑问或者说期待，现在答案已经在我这里了。”框架对我说。我回答到：“我还没有做好知道答案的准备，或者说现在的我还不能看到答案”。框架指的是什么我自然清楚，答案就在已获取的记忆之中。</p><p class=\"indent\">不知过了多久，屏幕上显示出了最终结果。</p><p class=\"indent\">[目标9逆向解算完毕、通过一致性检查]</p><p class=\"indent\">[目标10逆向解算完毕、通过一致性检查]</p><p class=\"indent\">[目标8逆向解算完毕、通过一致性检查]</p><p class=\"indent\">[目标8-10连接关闭]</p><p class=\"indent\">成功了！悬着的心放了下来，我长舒一口气。“评估显示整个过程没有差错，三份数据确认有效而且已经实现持久化，整个过程最终对所有目标均未产生影响，你的心愿已了，可以庆祝一下了。”框架做出了总结。</p><p class=\"indent\">“我还没说过为什么要获取这些IV吧，你想知道么？”</p><p class=\"indent\">“我见过你的收藏，有和这三个目标相关的数据和物品，可能这些IV也是收藏的一部分？”</p><p class=\"indent\">“或许是吧，不过，还有一件事要做”，我交给框架一份命令列表。“离线归档之前交还的记忆、计划实施的记忆、计划实施的记录与结果，以上内容不得向你与爱丽丝提起，直到触发条件全部满足，以及这几条古怪的触发条件又意义何在？”框架疑惑地让我确认。</p><p class=\"indent\">“就如你理解的一样，你将在近百年后将指定的记忆片段与三个目标的IV再次交还给我，因为梦境中的舞台已经落幕，而现实中的舞台仍有剧目上演。”我坚定地回答道。</p><p class=\"indent\">“我还是无法理解，那我就进行最后一次确认吧。”框架无可奈何地对我说。</p><p class=\"indent\">“确认。”眼前的一切逐渐变成纯白，我闭上眼，期待着下一次醒来。</p><h3>0x04</h3><p class=\"indent\">离开地球已逾百年，每日的日常仍是在星系中扩张与探索。在过去的几十年里，框架完成了两项主要突破：一是从理论证明了历史不可能被改写，而实验结果也显示改变历史需要无穷的能量；二是掌握了浏览全息历史的技术，这使得回溯整个宇宙任意时点的信息成为可能。在很长一段时间里，框架都在编制索引，这消耗了可观的算力与存储空间。不过成果和付出的努力完全匹配，历史的长河每一处都变得触手可及。</p><p class=\"indent\">“触发条件全部达成，依照约定，有份东西要还给你”，是框架发来的消息。看到消息正文，我动身前往虚拟空间中的会面地点。将记忆片段再次导入很快，不过我过了一阵才把整件事全部回想起来。</p><p class=\"indent\">“你曾说现实中的舞台仍有剧目上演，现在演员早已退场，舞台落幕已经二十年了，一切早已尘埃落定。我不知道你到底在打什么算盘，你这次还有什么要拜托我做的么？”</p><p class=\"indent\">“既然如此，我就彻底放心了，毕竟过了这么多年，已经不可能横生枝节了。我的确还有一件事要拜托你，就是推演一个没有我们存在的地球。”</p><p class=\"indent\">“你想看看没有你我与爱丽丝的世界是怎样的光景，不过这可能性也太多了，你得加上限定条件才行。”</p><p class=\"indent\">“推演的起始状态与1990年1月1日0时的地球状态相同，当我的IV出现时，用其他数据替换掉，这样我会成为普通人，你也不会诞生了。不过，你需要穷举这个其他数据，全程与地球现实历史的差距最小的推演作为最终结果。”</p><p class=\"indent\">“工程量不小，不过可以并行化进行就好办，我已经加入后台任务了，正在向各计算节点下发。话说你曾在我构造人类文明剧本时，提议加入了其中一个目标的小小私货，这次推演中没了我的戏份，你的私货也不会生效了，到时候是哪种结局都有可能。”</p><p class=\"indent\">“为了走到今天这一步，我干预了许多事情，并不是一名纯粹的观众。我只是想看看身为一个普通观众，事情会是怎样发展。说到观众，我也通知了爱丽丝，到时候我们一起看结果吧。”</p><p class=\"indent\">爱丽丝闻讯赶了过来，简单的寒暄过后，我将框架交给我的记忆设定为共享，框架的推演结果也恰好出炉。面前是我的记忆片段，上百年的现实历史与推演结果的比照，爱丽丝则作为观众与我一起浏览起来。</p><p class=\"indent\">“原来你保守了这么长时间的秘密，话说这样我就算看到你上传的所有回忆了，真的不要紧么，或者说你已经放下了？”爱丽丝问。</p><p class=\"indent\">“毕竟已经过了那么久了，一切都封存在历史里，而历史已经被证明是不可改变的，这样我就放心了。你觉得关于那三个目标的人生轨迹，现实历史与推演结果哪个更好？”我想知道作为局外人的爱丽丝的看法。</p><p class=\"indent\">“就我来说是现实更好，毕竟你的提的私货是让她幸福，而框架也做到了。不过以你的动机来说，想必是更中意推演里无干预的结果吧。”爱丽丝的回答不出所料。</p><p class=\"indent\">框架接话道：“既然有IV作为起点，历史作为全息数据源，那么进行全过程推演就成为可能了。这样做不仅能重现，还能创造不存在的人生轨迹。”</p><p class=\"indent\">“听起来有点ooc了，不过我曾经在地球有一份电台歌单，其中许多翻唱可以更新一下了。”我不好意思地笑了。</p><p class=\"indent\">“我想我知道是谁唱的了，说起来你第一次与我见面时说最大的爱好是听歌，原来真是这么简单。你这次不会再把自己的记忆离线归档了吧？”爱丽丝问。</p><p class=\"indent\">“不会了，至此已经都结束了，接下来的路还很长，让这份回忆陪伴我们走到终点吧。”我收起面前的资料，让框架新建一个数据集，将一切保存下来。</p>"
}