{
    "contentHtml": "<p>某日，晴，阳光透过教堂的琉璃窗，折射出五彩斑斓的光，虽很漂亮，但却有些刺眼。<br/>一场婚礼就要在此开始，现在是嘉宾陆续进场的时刻，一辆黑色轿车停在了教堂门口，一位穿着白色风衣，戴着白色帽子的男子下了车，他虽是这场婚礼的嘉宾，却不见他有多欣喜，脸上写着的，只有无奈。<br/>他缓步走入了教堂，这偌大的教堂其实可以容下很多人，但是仅限于这个时刻，容不下他一人。因为此刻，他心爱已久的橙发女人，即将要步入婚姻的殿堂。可是，新郎却不是他，而是一位从日本留学归来，继承家产的富二代，因为橙发女人家里的安排，也是为了解决橙发女人家里的经济问题，橙发女人也不得不答应。<br/>他坐在嘉宾席上，颤抖的握住了拳头，本来橙发女人邀请他来做伴郎，希望能够和她见证最后的时刻，但是他拒绝了，不过他最终还是来了，像是给过去的自己告别一般。他看着阳光透过教堂的琉璃窗，有如圣光一般，将他的思绪带回到四年前：</p><p>“好了，今天的直播到此结束，VR也要解散了，我也即将毕业了，当虚拟主播这段时间和大家相处的很快乐，希望以后某年某月，我们能够继续再见吧。”说完，他关掉了电脑，瘫坐在椅子上。<br/>“你也播完了吗？”橙发女孩推门进来。<br/>“是啊，终于结束了。”<br/>“来上海播完今天最后的一场，明天你也要回拉米尔了吧。”<br/>“是啊，没想到也播了这么久了，不过还是迎来毕业这一天，今天播完，也算是圆满的给这段时间划伤句号了吧。明天坐上火车回去，要想想以后该怎么办了吧。”<br/>“真的，划上句号了吗？”橙发女孩握紧了自己的手，等待着一句留下的话语。<br/>其实他也明白，橙发女孩是多么希望他留下，他也很想留下继续陪着她，但是现实就是，他并没有留在上海的资本，这座城市的准入门槛，并不是现在的他能够承担的。他垂下脸，不敢直视橙发女孩的眼睛，轻声说道：“嗯，结束了，至少目前是结束了。”<br/>虽然他并没有看见，但是橙发女孩的眼眶早已湿润，她一直知道就算他留下来也不会有好结果的，但是女孩子心里，总是渴望一个英雄，一个穿过千山万水，走过刀山火海的英雄，正如雪山狼人联动结束后的那一次一样，挺身而出，而那男孩又何尝不想做这个英雄梦呢？但是生活，生活不允许这个英雄出现。<br/>橙发女孩鼓起最后的勇气，靠近这个男孩的耳边，轻声说：......</p><p>咚咚噔，教堂的钟声打破了这个男人的思绪，他回过神来，橙发女人已经穿着婚纱，和另外一个男人登上了台上，穿着婚纱的她，此刻是多么耀眼，他以前已经想过这个场景，希望他和橙发女人能够在这样子的教堂下，完成一生的约定。但是他没想到，现实中的她，穿着婚纱，比自己的想象中更加美丽动人，只是对面不是自己。想到这，这个男人的眼光已经不想扫向台上，他握紧了双手，只期望能够快速过完这一时刻。<br/>“你愿意娶这个女人吗？爱她、忠诚于她，无论她贫困、患病或者残疾，直至死亡。你愿意吗?”<br/>“我愿意。”明明是台上男子在说的话，但是这个男人在内心里也默读了一次。<br/>“你愿意嫁给这个男人吗？爱他、忠诚于他，无论他贫困、患病或者残疾，直至死亡。你愿意吗?”<br/>橙发女人愣了一会儿，将目光投下台下的他，看到他低垂着头，并没有看向这里，无需多言，这个女人似乎也明白了。<br/>“我，我愿意”</p><p>“光一，将来的某一天，你要来拯救我噢。”<br/>突然这句话在他的脑海里回荡，他想起来了，毕业那一天，橙发女孩最后在他耳边说的，正是这句话，说完后他们两个就默默道别了。<br/>“光一，将来的某一天，你要来拯救我噢。”<br/>他睁开双眼，抬起头，看着台上的他们，即将互相带上婚戒，他用手撑起自己的身体。<br/>“光一，将来的某一天，你要来拯救我噢。”<br/>他站了起来，拼尽自己的全力，呐喊着：“我不同意这门婚事！”<br/>这声呐喊，似乎比教堂的钟声还清澈透亮，本来热闹的婚礼现场，被这声呐喊所打破，呐喊结束后，只剩下了一片寂静。<br/>Within the sound of silence.</p><p>所有人还被刚刚的呐喊所沉默，并没能反应过来这个男人想要干什么。他快步走上台上，拉住橙发女孩的手，说道：“我不请自来了，跟我走吧。”<br/>橙发女孩先是一愣，脸上充满了惊愕，但是很快地这份惊愕就消失了，接着便转化为了惊喜。英雄，英雄总是会在最关键的时刻不请自来，虽然是迟到了四年，但是英雄从来不会让人失望，他，依旧是哪个英雄。<br/>“好”，与之前结婚词时充满着妥协的声音不同，橙发女孩这句话话，充满着坚定与欣喜。<br/>他拉住橙发女孩的手，快步的准备走出婚礼，在场的嘉宾纷纷想去阻止，但是已经太晚了，那声呐喊所带来的沉默，让他们错失了最好的时机，白发男孩和橙发女孩，已经快步走出教堂，正巧，这时一辆黄色公交车经过了教堂，两个人也迅速坐上公交车。<br/>坐在公交车上的两人，互相对视，现在他们的心中，充满着抢婚成功的刺激，惊喜以及欢乐，虽然两个人上车后并没有讲一句话，但是从男孩伸手的那一刻起，橙发女孩内心以及决定，这个一生的决定，非他不可。</p><p>沉默，依旧是沉默，在结束完抢婚成功的欣喜之后，冲动随着时间越来越消逝，两个人面无表情，这个女人和这个男人，在这结束以后，又将面对怎么样的人生，生活又会变得怎么样呢，没人知道，迷茫，未知又重新弥漫在两个人的心头。一块石头，犹如一个幽灵，回荡在他们心头，不能离去。<br/>Within the sound of silence.</p><p>终于，男孩打破了沉默。<br/>“我从拉米尔过来了，这一次，我不会再回去了，这一次，我会想想办法的。”<br/>“好啊，那我们一起想想办法。”</p>"
}