{
    "contentHtml": "<p>全世界本来都倾听威尔逊的话语，就像先知的声音，他使弱者强壮，使挣扎的人有勇气。——《五四运动史》（美）周策纵 出版社: 后浪丨北京联合出版公司</p><p>我坐在遮荫的栗子树下，像久远的二次元动画片男主角嗑糖丸那样磕碎一块鸡米花，裤线旁放着一瓶鹅岛IPA。鸡肉里泛出一股鸡肉味，我有点想吐。本来有夜幕掩护，这算不得什么难事，但很明显的，夜幕不如铁幕来得有威力，它在广场边角的霓虹灯旁溃退着，像是论坛上的帖子一般消散，被人遗忘，从而忽视它的存在。热风吹过，像是某种对此的报复——我一直以为热风是家饮品店的名字，就像村上春树的地下铁，是每个青年女主播都爱的东西。风中有一个女人在看着我，眼神可怖，瞪着巨大的眼睛。我不认识她。<br/>他在购物街的拐角处出现，手放在兜里，灵巧地绕过那个女人，朝我走来。“这儿有人坐吗？”他拍了拍花坛上的灰。“没有。”我答。“你要坐就坐吧。”于是屁股砸在花坛的大理石板上，灰溅到了我的鸡米花盒里。“要烟吗？”他拉开大衣，抽出一个方盒子。“不用，谢谢。你知道吗，你这样很像零零年初那些盗版贩子。就拉开大衣问你要碟吗那种。”他笑了两声。“你还记得他们？”“本来是记不得的，但是除了管人以外会这么穿反季节衣服的就只有盗版商了。”他抽出另外一个盒子，把烟叼在嘴里，翘起二郎腿，望着充斥光污染的天空。“有火吗？借个火兄弟。”“我不抽烟。也没必要这么套近乎吧，认识多少年了。”我捡起一块炸鸡，丢进口中，应付般的嚼了两下。烟头暗红，像是白天的烟火。有人喜欢被烟头烫，我突然想起来这么一茬，但那不是我。“LT不在？”那个黯淡的红点在溃退的夜里移动。我们以前叫他LT哥，直到后来发现他比我们都小。“不在。他出去闯了。”“哼哧——”他发出一种在喉咙与口腔之间的声音，难以描述。我能想象他脸上的笑容，这一般代表某种嘲讽。“去哪儿？还能去哪儿闯？”“反正不是这儿。”我捏起那瓶鹅岛，在招牌炫目的光下观测它还剩多少。<br/>“想当阿萨。试试被女人包围的感觉，还有钱拿，不必满世界闯。”我望着地板，长叹一口气。地价总是很贵，逼得人出去闯，逼得人当V。“你当个屁。”他扶了扶墨镜，像一个新世纪的中央特科。“有必要这么有仪式感吗？事情不都差不多了。”我塞下一团酒，吐出的每一个字都带着啤酒花味。他转过头，红点映在墨镜里，幻化成三个。后启示录状况下的三足金乌，我想。“好喝吗？我每次见你都是在喝这个。”他对我的问题避而不谈。“看人吧。苦的，不是所有人都喜欢，老实说我也不是很喜欢。”“那你为什么要喝？挺贵的吧。还不如给人打钱，嘿嘿。”偶尔可以看见一点白牙齿在唾沫的作用下闪烁于微光中。一个烟鬼的牙齿比我白，还有天理吗。我想翻个白眼，但我一直不会。“我也不知道。真的不知道。可能有人给我推荐过。”“谁？LT？”“......是。”“哈，那个小崽子。”那个女人仍然在盯着我看，来回踱步。我应该脊背发凉，然而我只感到泰然。<br/>趁她背过身去，我打开烟盒。里面是一卷蜷曲的纸，散发着公务员的味道。“我没心情看了。你就告诉我结果吧。”我把那反光的小东西塞进口袋，手撑着花坛，忘记了背后不是电脑椅，本能地向后摊，差点摔个四仰八叉。我能感觉到他的微笑。那微笑藏在黑暗里，戏谑，邪恶，虚无主义，像是阿兰摩尔笔下的小丑。“光一果是假的。假的不能再假了。”他掸一掸烟灰，随风飘散。“我知道，我问你那是啥。”那个女人走了，消失在步行街或密或疏的人网里。我有一种担忧，担忧她听见了我们的谈话。那在物理上不可能，不过这个世界上不可能的事情太多了。“你知道的啊？那是户口本，一果和那个家伙有孩子了。”他再次盯着我，三足金乌排列成一个饶有趣味的架势。“奉子成婚？这才结了几个月啊。而且不是说光一在婚礼会场上发酒疯了吗。没人拦得住他。”“像是。”他深吸一口。我听见了风的擞擞声，那代表一部分空气被猛地吸入肺部，神似夸父吸干河流。“所以我说嘛，光一果是假的，假的不能再假了。”<br/>“起码曾经是真的。你记得吗，快一年前有人查到版主买了张去上海的票，结合一下他在相亲网站上发的信息——那时候整楼都沸腾了。所有人都打包票他会遇见一果。不管怎样那事儿终于成了。”“然后那楼就炸掉了？这维阿真是他娘的厉害，都解散了还能管到没有偶像的粉丝。”他把烟放下，似乎是觉得我受到了什么影响。“没事，你继续抽吧。和烟没关系。”我刻意的眨着眼睛，缓解不适，看起来有一种不合时宜的脆弱。“从第一次喝酒起我的眼睛就不舒服，那次我还以为是喝了假酒。”“是真的吗？你看起来快哭了。”他的墨镜像久远的二次元动画片男二号一样，有一道光划过。那是车灯在造作。“操你妈。”撂下这一句，我气急败坏。<br/>“那孩子的名字蛮有意思的。”他冷不丁冒出来一句。没头没脑。“我不想知道，谢谢。名字没有意义，这么久了别人不还是叫光一、一果什么的。”我嚼着那没有肉汁的玩意儿。酥皮软了。“那是你。我可是一直叫版主的，再不然就叫小雨。”他扭动着身子。显然大理石板对人的屁股有极大损害。“不都差不多。你还记得二二年吗？那时候我们觉得那个‘去外国留学的青梅竹马’是阿萨，带着一帮网络老油条把他冲了。不该啊。”“二二年年初。那时候维阿都快完了，把营收头牌再这么一冲——”他补充道。一种对逝去温柔乡的怀念爬满了他的脸，状极可怖。“女粉真的是有无穷的战斗力。我本来还以为按老害们在网络黑社会里摸爬滚打的经验.....”“你凭什么觉得你会的人家不能会，对吧？说到底还是太脑瘫了，一个人发了几张无根无据的截图，一帮二十来岁血气方刚的小伙子就冲去把人办了。”我打断他。那可算不上是什么光辉履历，即使那时管人圈子的饭圈大战已经越来越多，来这么一场硬仗依然是打的昏天黑地。“对了，那个发假消息的内鬼到底是谁，抓出来没有？”我用手肘顶他。“都多少年了，连阿萨女粉——如果还有的话，都不追究了。我怎么可能查出来？福尔摩斯遇到这种无头案都查不出来。”“不是看你挺有能耐嘛。什么光一相亲账号一果学校全是你挖出来的。”“那我也挖不出来。我就一底层公务员，能办到的事情就只比阿萨女粉多一点——”<br/>“公务员。”我咂咂嘴，露出一坨扭曲而百无聊赖的表情。“公务员。拿着五险一金，每天上班八小时五小时在摸鱼，怪不得你有这么多时间折腾管人。”“要是工资够我整台能玩3A的电脑我看个锤子管人。”他几乎是下意识的回答，没有任何中断，就好像他被人问过无数遍这个问题。“再说了这和公务员有什么关系？借二零年那场疫情推行网格化管理以后，是个人都能随随便便拿到身份信息。LT的真名不就给那帮女粉挖出来了吗，人家也没什么背景啊。”“别辩解了。你不觉得这样挺吓人的吗，或者挺可悲的。我们到底在干什么，为了什么？那是我们自己的未来吗，或者说......”我看着他。我觉得我的目光喷射出的熊熊火焰在公路上燃烧，穿过薄薄的空气与淡然的夜，击穿墨镜，就那么盯着他。“饭圈。V圈就是饭圈。没什么可说的。”他举着烟，伸了一个巨大的懒腰，心不在焉。我猜测他在逃避。“你个理工男别他妈班门弄斧了，老子的硕士论文写的就是饭圈我会不知道这个?我他妈说的是.....”我握紧双拳，门牙死死地咬在下唇上。低贱的愤怒像波涛般翻滚，淹没了世界。那是某种报复，来自过去，就像席卷的热风。<br/>“兄弟，兄弟，别这样。”他突然显出一副害怕的神情。我知道那不是畏惧我。是畏惧别的一些什么别的东西。我就像泄了气的娃娃一样瘫软下来，瘫软着，看热浪席卷万物，购物广场的霓虹灯在高温下显出波纹。酥皮是软的，灯是软的，我是软的。我突然想起王小波，他写了很多比喻，硬的或者软的。“你看过王小波吗？我觉得过去就像是一根历史的脐带，软趴趴地缠在腰间，甚至没有勒死一个人的力气。我比掉了。”我在地上摸索着，像救命稻草一样抓住我的酒瓶。<br/>“你冷不丁的突然来这么一句，没头没脑的。”他的语调中带着一种樱花妹一样的诘难。气氛诡异。“维阿很可以了，撑了快四年呢。”“你把三千五百万给我家厨房水槽里那只蟑螂它也能让维阿撑四年。”我放纵酒精攻击我的神经。我太过了。<br/>购物广场上面那个巨大的广告牌画着一只狗，或者狗头人。狗年的庆贺，在管人这个概念诞生以前，它就在这里了。狗眼睛盯着我，盯着我们，旁边是一条核心价值观的标语，像是在审判什么，裁量我们的罪。一种陀思妥耶夫斯基似的思绪像闪电一般击中我，可我不信教。<br/>“别谈这个了。谈点其他的吧。你刚刚提到王小波，你知道吗，以前我挖出来乐府的购物清单，他买了一堆王小波，还有布尔加科夫和托马斯·曼。你能想象吗，一个秃顶的，油腻的，不知道钱从哪来的鸡汤营业的家伙，居然把这种书压在枕头底下。不知道才女蓝莲安要是知道了会怎么想......”像是为了应对刚刚的僵局，他开始滔滔不绝地说起来。我重新爬起来，正襟危坐，仔细端详我面前这个男人——平头，毛发黑而浓密，把眼睛藏在墨镜下，国字脸伴随着发福的肚皮止不住的变形。那件大衣就像中单光一的前几套衣服，有一种反季节的愉悦。黑色电影，我想。从来没有这样的黑色电影。主角不是迟暮的英雄，就是碰不得女人的愣头青，没有一部片子属于那些正在老去的家伙，那些带着肚腩，从维阿或生活里出走的家伙。<br/>“你真的没有当过私家侦探？”我灌下另一口酒。鹅岛出名的苦味挥之不去。“没有。我真的没有当过私家侦探。我顶天了就是当个偶像厨，一开始厨的是榉坂46，再后来厨的是SHN48——尤其是六期生，再后来是一些底边，再后来我就去看管人了。从演出预案查姓名，通过场地制造私联，这些都算是偶像厨的基本手段吧？”“我也觉得你不像。你没有观察周围的习惯。”我觉得自己前所未有的清醒。在遮荫的栗子树下，我揣摩着目力所及的一切。广场上，人口来来往往，偶尔闪过几对依偎在一起的情侣，或是一个新疆人，怀抱着一个黑发的女高中生。社畜是城市的汽油，发动机喧哗而骚动。<br/>“那我们是什么？是怪物吗？还是其他？”我闭上眼。“你又是怎么在大晚上带着墨镜看东西的？”“直觉。”他把脸凑近打火机，点燃第二根香烟。抽的显然有点快。“你记得二零年吗？那年一果和自己家里人闹翻了，楼里的人说着不要干预，但还是有人出手了——主要是光一出手了。那次他差点就赢了，但楼在一片欢呼中被炸了，因为显然有人做过界了。我们到现在都不知道是谁出手了，出手的人也应该料到了我们找不着。”他没有回应。<br/>“我真的不知道这事儿为什么会这么狗血。我们早该想到的。都查到阿萨那儿了，就是没发散到他的关系户。那两个人是一个学校的，水子哥他妈一出手就把了一对闺蜜。你还记得那个词吗？后.....后浪。后浪的人际关系就是这样，对于一个家庭困难的少女尤其如此。在他们青春期时唧唧我我的时候，光一还在不知道哪儿扣脚打DOTA呢。本来一果后来第二次搬家的时候光一也可以出手，结果怎么就——”我看着他。他依然把自己的眼睛藏在墨镜下，而我几乎在呕吐，呕吐出我知道的一切。“管人圈子都炸了。别想那些了。”他递过来一只香烟。“谢谢，我不抽烟——接着那楼一直在炸，到了维阿解散那时候都没停——我们等着光一坐上高铁，再去一次上海，等了有几个月，每天靠吃微博和QQ的残渣过活。最后有人查到了那张高铁票，还有那个联谊会，整栋楼——其实也就那么几十个人——都锣鼓喧天。接着那楼就炸了。最后一次。再接下来就是婚礼，有人混到了请柬捅出了光一发酒疯的消息，他拿着点着的蜡烛去捅那个在史迪奇玩偶装里的新郎。那以后连群都炸了。没有联系方式，整个城市只剩下我，你，和LK，交流那些注定输透了的情报。”<br/>“我们过界了。不该查的。查不到是一种幸福，所有人都需要静谧。”只剩最后一口了，瓶底的液体把霓虹灯扭曲的不成样子。我把瓶口塞进嘴里，泡沫险些从鼻子里喷出来。“界在哪儿？”他只是沉吟了一句。“管人是个本体论的问题。”<br/>“你不是鸟信吗？你不想知道羽音hanon去哪了吗？”他突然反问我一句。“我当然想知道——我甚至跑去问了二文，而二文跑去问了度人！最后的结果是什么也不清楚，二文说度人已经有点不正常了——或许是PTSD太严重了。反正我相信鸟神就在澳洲的什么地方。一定在的。可能吧。”“你看，你不还是去查了。”那种微笑终于重新爬回他的脸上。“度人回国以后没有去天津。他和花留住在一个城市。”他用某种非常笃定的语调，一字一顿地说着。<br/>我放手，酒瓶就从花坛边缘坠落，发出一声脆响，在地上小小的弹了一下，朝着垃圾桶滚去。本该如此。但很快有人给了它一脚，接着是第二脚。它的轨迹开始变得扑朔迷离，混杂在人群之中，难以分辨。“弥希miki没有和高材生mahiru在一起，八木在重庆过得很好，蜜球兔囿于家里的......”他仍然在念着他的祷文。“你想听一个故事吗？”我有一种冲动，一种打断所谓虚拟世界结尾的冲动。“LK是2020届的高考应届生。那时在光一果群里有人发了几张截图，是一个自称一果朋友的朋友的家伙，宣称光一果是完完全全的营业。那时是高考前夕，LK骂了一句‘烂群，我不想看这些’，就从群里退了。那几天他茶饭不思，昼夜颠倒，谁也不知道他在干什么。最后的结果是，他高考考的相当不错，可他却无可救药地开始对酒精成瘾。那几天的深夜里，他给我打QQ电话，告诉我，有一种叫鹅岛的艾尔啤酒，带着一种无可奈何的苦味。”<br/>“LK去哪儿了？”我看见那个黯淡的红点开始发光发热，有一种盖过一切光的气质。“去上海。”我看向人群。酒瓶不知所踪。“哈，上海。”<br/>我打开那个烟盒，抽出里面皱巴巴的纸条，展开来，一行行搜索其中的信息。X潇湘。女孩。好名字。像是清代小说里的女主角。<br/>“你真是很喜欢版主。”他吐出一个烟圈，灰色陷在黑色里，难以分辨。“连衣服都穿的是枪花的。”“不是，不是因为那个。”远方，那个盯着我的女人从街道拐角再一次出现，握着手机，小声念叨着什么。“我曾经很喜欢摇滚，还找了个喜欢摇滚的前女友。但后来我发现她其实不怎么喜欢摇滚，她只是喜欢在lofter上写枪花的BL同人。所以我们分了，我不相信爱情，从那以后没有谈过恋爱。激情可以毁于一切东西，爱就像光一果一样飘忽不定，看电影要钱，亲密关系总是带着一种致命的诱人。”<br/>她走进了，我似乎可以听见她的声音，即便那在物理上不可能。她念叨着感谢火箭感谢飞船一类，时不时尖叫两句，和观众探讨自己有没有颜出。那就像是过去时代的缩影，她匆匆地走在人群中，步调驳杂。而那片人群白天上班，晚上看管，中间夹杂着几对情侣，或是一个新疆人。<br/>“你看过《燃烧》吗？”我突然抬起头，望向天空。清晨，你总是能听见鸟叫声阻碍一切回笼觉的努力，但是走出门去，又见不到一只雀鸟。可能那些鸟才真正的不存在，比虚拟主播虚拟得多。没有星星，没有云，没有鸟，只有地上的生物，浸泡在无尽的光污染里。“我看过。我还看过你的怪文书，那篇写《燃烧》的。我给你加了一鹅。”他把墨镜取下，那下面只是一双再普通不过的眼睛，就这样陪我看着天空。“以前他们把光一果这种东西叫做糖，我总觉得不太对劲。我想，在某些时刻，那是燃料。”四散溃逃的夜好像猛地反扑，在远离地面的深空的黑暗中，我听见了巨大的引擎声。<br/>“我燃尽了。那时候我觉得全世界的人都倾听光一果的话语，他使懦弱者勇敢，使消沉的人活着。”像是摊牌一样，我瘫倒在花坛上，没有摔个四仰八叉，栗子树托住了我的背。“我们可以给维阿写本传记。”他仍然坐着，露出大衣的背面。“我们应该给自己写本传记。”我说。<br/>“你想知道我的真名吗？”我不想理他，把那张纸条卷成条状。“我姓平——很少见的姓——叫平克顿。很巧合吧？”“那又怎样？我还是叫你憧白。名字不重要。”<br/>“借个火。”我把那卷纸条伸过去。“干嘛，你又不抽烟。”他没有回头。“认真的，借个火。”半晌，一只点燃的打火机凑了过来。“我抽烟，你喝酒，我们都会长命百岁的。”他笑着，看着火光燃起。<br/>在那卷纸条燃烧的毕剥声中，深空的黑暗开始变得界限分明。夜空中露出一只巨大的铁鸟，头朝上海，发出轰鸣。我们就躺在在遮荫的栗子树下，你没有背叛我，我没有背叛你。这就是又一个夏天的故事——夏天行将就木，洪水不断地上涌。</p>"
}