{
    "contentHtml": "<p>谁是潇湘？<br/>谁他妈的是潇湘！<br/>这天下午，天是蓝的，花是香的，维阿的妙龄女郎们照例坐在了摄像头前，开始期待夜色的降临。换言之，这个下午时间照样在流动，滴哒，滴哒，向前流，向一个新的夜晚流去。然而，在演播室，时间仿佛回到半年前，回到那个创下血光之灾的夜晚一样，楼里人的命运都被一个神秘的未名人，一个黑客，一双黑手，一个厉鬼，掌握了，控制了，卡住了喉咙，捏住了命脉。<br/>星沙有事要回总部，鲨书记和琉副书记送她上车。车开走后，琉副书记准备回楼里去，鲨书记对她摆摆手：别理他们了，走吧，我有事要问你。<br/>问的是：s1里的《吻别》是怎么得到的？<br/>答的是：一个代号叫一果的巨魔联络员送出去的。<br/>一果是个穷闺女，二十来岁，人精瘦，腿奇长，走起路来上身毕挺，下半身就显得飘飘浮浮的，有点独步螳螂的感觉。从去年入冬以来，一果自己找上门，做了维阿的虚拟主播，白天负责出cos，傍晚直播。上个星期，他们抓了一个巨魔，是鲨anti，投降了，前天是第一天上班，中午在食堂边吃饭边看直播，偶然看到正在打英雄联盟的一果，认出她以前是个巨魔分子，现在情况虽然不了解，但总归是有嫌疑吧。<br/>重大嫌疑！<br/>于是，琉副书记派人对一果的一举一动都进行了严密监视。两天来他们没有发现一果在院子里跟谁接头，也没有任何异常活动，只是正常地在楼里cos，到了晚上直播打游戏。昨天晚上七点多钟，她直播完骑着共享单车离开营院，去垃圾场倒垃圾，一路上也不见有什么人跟她接触。直到从垃圾场出来，盯梢的人才发现有些异常：一果出奇地去了黄兴公园。<br/>这儿是个三岔路口，入夜常有小商小贩在此摆摊设市，叫卖小吃、杂货。一果在一个卖花姑娘的地摊边停了车，然后在胸前挂出一只箱子，开始卖起香烟来。巧的是，不一会儿，一个坐在黄包车上的女人把他叫过去，向他买烟。女人很年轻，穿扮也是蛮入时的，嘴里叼着香烟，像煞一个风尘女子。一个风尘女子买烟并没有什么不正常的，不正常的是，她给的钱明明是要找零钱的，可她抓了烟就走，没有要零头。一果呢，捡了便宜也没有显出什么格外的欢喜，好像理所当然似的。</p><p>琉副书记说：哪有这样的理所当然？要说理所当然，一个风尘女子理所当然是不会把零头不当做钱的，而一个小商贩子得了便宜也是理所当然要喜形于色的。<br/>鲨书记赞许地点点头，脚步却没停下来，目光也是一味地向前伸去，好像在赶路似的。刚才两人把星沙姐送上车后，没有返回西楼，也没有去东楼，而是跟着车子往外院走，边走边说。这会儿，两人已经走出园区，来到黄浦江边，开始沿着笔直的江堤走。素有十里桃花之誉的江堤，眼下正是一派灿烂，叶绿花开，花重香浓，把长长的江堤装扮得灿烂如霞，十里飘香。要是在太平年月，这个季节一定是游人如织的，而现在游人稀落，很适宜两个人边走边聊，即使聊的是军事机密。<br/>琉副书记继续介绍说，正是一果与他的巨魔在这个零头面前表现出来的异样，引起了他派出的眼线的警觉。于是，他们中有人追上去，把那个风尘女子抓了。经查发现，烟盒里就有这张小照片。<br/>就这么抓了？鲨书记像踩了个空脚，吃惊地停下来，怎么能这么早抓她？应该悄悄跟着她，那样说不定她就带你们去见他们的头目柰子了。<br/>是啊，琉副书记似乎比鲨书记还痛心，头摇得跟个拨浪鼓似的，我也这样想，多好的机会。可是唉，都怪我没有亲自在场。<br/>好在一果没有抓，还养着，否则不知琉副书记会不会把脖子摇断呢。<br/>因为还养着一果，鲨书记没有太责怪琉副书记。鲨书记认为，如果把一果也抓了，一条线上三个人（包括潇湘）同时失踪，不知去向，其他巨魔必定会怀疑他们出了事。<br/>有疑就会有惧，鲨书记说，有惧就会夹紧尾巴，风吹草动都会吓着他们。一旦外面的巨魔怀疑潇湘出事了，被关押在这里受审，即使没有得到任何情报，他们也会怀疑我们的行动，那样你最后恐怕连根鱼骨头都钓不到了。</p><p>所以，鲨书记言之凿凿地告诫琉副书记：抓人的事一定要保好密，一果也一定要养好了。还有，那个刚抓的女巨魔那边也应该想想办法，补个漏，不能让她的同党怀疑她是被抓了。因为一果昨晚才同她见过面，而且还转送了情报，若不补好这漏洞，万一一果跟组织上说起这件事，岂不又露出破绽？<br/>鲨书记说：我们要懂得迷惑敌人，首先是要查漏补缺，封锁消息，不能让外界知道我们在这里干什么。你认为我们在这里干什么？抓潇湘？不是。潇湘已经抓住了，已经在网里面了，难道还跑得了？瓮中捉鳖，跑不了的。你也不用担心潇湘不现形，不是今天就是明天，或者后天，时间会叫潇湘露出尾巴的，迟早而已。<br/>迟早都没关系，莫非一条网里的鱼还能兴风作浪，把情报传出去？不可能的，不要管他。现在最要紧的就是封锁消息，不能让外面的巨魔知道他们在这里干什么，怀疑都不行。要记住，潇湘在这里不是在受审，而是在在干什么呢？<br/>鲨书记想了想，一时没找到合适的说法，笼统地说：就说他们在执行公务吧，把他们拉出来，集合在一起，就是为了完成一项重要任务。这个以后大家必须统一口径，而且应该设法尽快让一果知道。可以尽可能让外面人知道，知道的人越多越好，他们的家属、领导、同事等等，包括你那些gachi，都叫他们知道。骗住了他们，也等于骗住了巨魔，只有这样，我们才能抓住潇湘这条大鱼，然后把那些小鱼小虾也一网打尽。现在情况已经有点儿破绽，你已经抓了一个人，好在没抓一果，否则这出戏就没唱头了。</p><p>现在看，这出戏还是蛮有唱头的，因为还养着一果。有了一果，已有的险情可以化险为夷，没有的美事也可以梦想成真。鲨书记胸有成竹地说：你要知道，一果现在可是我们的大道具、大诱饵，我们要用好她，用她去帮我们钓大鱼。方法似乎是很简单的，只要给一果提供一个潇湘在外执行公干的假情报，她自然会替你去向她的组织上报告：潇湘现在平安无事。<br/>就是说，当务之急是要给一果做一个情报，让她和她的同志们知道潇湘在干什么在此执行公干，不是受审，不是软禁当鱼饵。<br/>这没事，琉副书记拍了拍胸脯说，我会去落实的。<br/>那就快去落实吧。鲨书记说，不但要落实好，而且要尽快，越快越好。<br/>好，我这就走。<br/>就走了。</p>"
}