{
    "contentHtml": "<p>凄惨的月光下，仿佛全上海的蝉都聚到了这条路上。<br/>mhr坐在车上盯着左边的车窗，怀疑哪里是否密封的不好，让这些烦人的飞虫随着声音钻进她脑袋里不停吸噬。找了半天，又怀疑是不是密封的太好，才让自己连呼吸都觉得困难。<br/>“这空调开的也太…好高呀。”mhr大声抱怨到一半却又压低了声音，把眼睛从车窗移了下来，又盯向自己的指甲，怀疑自己前几天为什么要莫名其妙的把刚做好的美甲清洗掉，“好闷热。”像个笨蛋一样，一定是因为觉得紫色和自己其实一点都不搭。<br/>“是 的呢”站在旁边的miki抓着吊带拉手，把头依靠在自己的胳膊上，慢条斯理的应付着。</p><p>“这也太远了。”mhr觉得自己快要压不住心里的烦闷，后面那对男女就没什么羞耻心么，大晚上的还在乱发情就不能早点滚么，还有那男人这么肉麻的话都说的出口肯定没安什么好心呀，算了，反正这么容易被骗那女的也一定长得不好看。<br/>“再忍忍吧，就快到了，你穿的这么清凉，空调再开太低会感冒的。”miki终于愿意低头看一眼mhr，可语气依旧带着丝敷衍。</p><p>“天气这么差，跑再远也不可能…”这就是你对我的关心么，真好呢。mhr觉得自己快要疯了，竟然有些羡慕后面那个女人，甚至开始欺骗自己来试图抓住点什么，<br/>“…也看不到的…吧？”不，自己如果疯了又怎么会被她几句话就拉上车，又怎么连歇斯底里的质问都做不到。<br/>“是 的呢”miki换了只手拉住自己，像是担心这边挎包的吊带会滑下来，又似乎也离mhr更远了。</p><p>是啊，不是早就知道今晚到底意味着什么吗，能不能看到星星又有什么区别呢，自己的演技可是被她称赞过的。mhr在心里对自己说道，带着一丝嘲讽，一丝不甘。<br/>“真到那时，就看你的演技了，没问题的。……到站了，下吧。”miki似乎觉得应该再多说几句，可也只是勉强张了张嘴，没等车停稳，就直直的向车门走去。<br/>mhr却在座位上等了一下，似乎害怕惯性会将自己推倒，接着才站起来跟随着前面的女人，就像以前那样，只是距离变得有些远。</p><p>默默走在连路灯都没有的小路上，没了窗户的隔阂，蝉鸣更加的嘈杂，本该终于找到机会深呼吸这片空旷的mhr却感到疲惫的不想张嘴，低下头，慢慢陷入了沉思。<br/>我们是怎么走到这一步的呢，仅仅是因为自己对她昨晚和男人桌游到深夜的不满，还是她早已厌倦了才把我白天那玩笑般的质问当成了借口。<br/>这就分手了么，不，还没有，还有这段路呢。<br/>“分手也要有仪式感。”自己那时到底是怎么被她这拙劣的理由骗来的呢，是因为听到仪式是要一起看星星时，心里那丝掩不住的悸动么，是以为这能成为溺水的自己所抓住的那片破碎甲板么，真是脆弱啊。<br/>“顺便可以预演一下下次的场景，免得穿帮。”是啊，一碰就碎的甲板和脆弱的自己。她真是厉害呢，就连分手吵架的时候都能这么直白的安排直播的事。<br/>我，到底有没有触碰到过你的心呢。<br/>不不会的，她说过我们会是真实的一对。我们曾经一起经历了那么多，这一定只是时间对我们的小小磨砺。<br/>可是，就在前几天的那个晚上我们还一起笑的那么开心，她还对我那么的温柔。<br/>那，还是因为我不该问她？是她觉得我在警告她？是她认为我在控制她？是的，一切都是我的错，我确实不该问她的，只是和同事桌游团建而已，我不该这样。<br/>可是，我也是真的在关心她啊，都已经那么晚了，还有个男人在里面。<br/>等等…男…人？不！不会的！肯定不会的！<br/>他们只是同事！<br/>可听说她很开心？<br/>他们才第一次见面！<br/>可他们联动过好多次？</p><p>这太荒谬了！他们有接触只是因为他们是一个社的liver！<br/>可我们呢？我们的开始又是因为什么？<br/>是啊，我们不也是也一样么。<br/>是啊，能这么快结束一段感情的又能是什么呢！</p><p>是那个男人，他，他叫什么来着？！是他！都是因为他！那些…那些观众不是要杀了他么！动手啊！快动手啊！</p><p>mhr的身体在止不住的发抖，感到自己仿佛在向绞刑架一步步走去，一条看不见的绳索也早已将她的脖子慢慢勒紧。<br/>绝望在一点点吞噬着她，她已经走不动路，可脚步却还在机械般的挪动。她的头越来越低，不愿意再面对前方任何东西。<br/>她仅剩的一点力气也被用来忍住眼泪，‘她一定会觉得我哭起来很丑。’</p><p>“啊，就是这里，我们到了。”<br/>寂静中猛然传过来的声音好似最终判决的法槌被敲响，又像刽子手的利刃没砍到脖子却刺穿了心。<br/>mhr一个激灵，仿佛在期盼什么似的越过前方猛然仰起了头。</p><p>她看向这片夜空。</p><p>什么都没有。<br/>什么都没有，失去了星星，失去了月亮，失去了…心。</p><p>mhr呆呆的望着天空，连眼泪都忘了流淌下来。</p><p>“说起来，下次也是你的生日呢”<br/>为什么你的语气还能这么欢快！<br/>“你想要什么礼物呢”<br/>我想要你！我想要杀了他！</p><p>“你看过来啊”这时，miki突然抱了过来，慢慢的牵起了mhr的手，一根一根的与mhr十指相扣，将她缓缓引进了帐篷。<br/>帐篷？<br/>“哎呀，担心死我了，虽然这里够偏僻，我还是一路上都在怕有人把这里搞乱了。”<br/>为什么？mhr像是木偶一般任miki牵动，什么都做不了。<br/>“我可是准备了一晚上呢”<br/>“这…这里是？”</p><p>“真绯瑠mahiru”miki领着mhr面对面坐了下来，另一只手轻轻捧起她的脸，缓缓抹着她眼角溢出的泪。</p><p>“我们曾一起不知深浅的抽卡，一起不合时宜的唱歌，一起不知廉耻的造房子，一起不知忧愁的联动。这或许都不是什么大不了的事情，却都是我们一起经历过的点点滴滴，也是这点滴使我们即便离得很远也最终汇成了一起。<br/>也许因为我们的开始只是虚拟的组合，线上与线下，屏幕的内外总会让我们也变得虚实不定，摸不清哪些是真，哪些是假，哪些是演技，哪些是真实。<br/>我不想我们再这样模糊下去。我想陪你走的更远，我想用一次虚假的分手来告别这个虚拟的开始。<br/>从此以后，你是真绯瑠mahiru，我是弥希miki，我们是mihiru，也不再是mihiru，我们会像是营业的mihiru一样，我们会像是没有营业的mihiru一样，你就在我身边，我就在你身边。”</p><p>mhr的眼泪早已止不住的流淌，miki放弃了继续替她擦拭，将她慢慢埋在了怀里，轻轻抚摸着她的秀发，缓缓摇起了身子，而另一只手也扣得更紧了。</p><p>“mahiru”<br/>“嗯”<br/>“我们组合分手吧”<br/>“嗯”<br/>“我们不会再分手了”<br/>“嗯”</p><p>miki将mhr的身子慢慢扶正，看着她哭花的脸，紧紧盯着她的眼睛，微微笑着，略微颤抖却又无比坚定：<br/>“我爱你”<br/>“我…”mhr深呼吸了口气，“我也爱你”<br/>说完又止不住的大哭了起来。</p><p>过了好久，久到mhr不再哭泣，两人也不知不觉得躺了下来，帐篷有些小，两人挨得很近。miki努力探了下身子试着去打开一旁的星空仪，牵着mhr的手一直没有放开过。<br/>“希望这次这个电池的没有拉胯。”</p><p>一直在旁边默默注视的mhr不禁笑了起来“拉胯的是你吧，对了！”mhr把身子侧了过来“你为什么不直接告诉我！你知道我有多难过么！你是不是就喜欢玩弄我！你这个坏女人！”<br/>miki看她依然在笑，忍不住回嘴到“你还说！我也是会生气的啊！那天聚餐你和有加那么早走为什么不先告诉我！你知道我为了那天晚上的后续准备的多辛苦么！”<br/>“我不管！你就是喜欢pua，说，你是不是对度人有意思！”<br/>“度人？？？男人爬！”<br/>听着miki用不三不四的音调模仿自己的语气说男人爬，mhr忍不住笑着接到“男人不行！”</p><p>这时，星象仪终于把星星撒满了帐篷，两人对视一笑，又平躺了下来。<br/>也许是因为电源的关系，星光稍微有些暗淡，可两人却不约而同的觉得这是她们看过最闪亮的星空。</p><p>“miki”<br/>“在”<br/>“以后只许带我一个人看星星”<br/>“嗯”<br/>“以后也不许再骗我了。”<br/>“是，mahiru主人。”<br/>“你太讨厌了，不要和直播的时候一样。”<br/>“我们已经无所谓是不是在直播了呀。”<br/>“那……那我们现在还需要一个bgm.”mhr小声嘟囔了一下。<br/>“君の知らない物語？”<br/>“……嗯”<br/>“那…你还记得最后那一幕么？”</p><p>……<br/>“嗯”</p><p>……</p><p>…</p>"
}