{
    "contentHtml": "<p>炎凉世态，冷暖人情。昔人有云：“v界只一日，人间已三年。”突然意识到，一切不过长久，长久的不会是一切。珍爱生命，远离管人。维阿，你害了多少人。——前言</p><p>一年后，终究是纸上虚言，梦中泡影，Virtuareal终于是总到了他的尽头。倒在了泡沫经济下的巨浪冲击中。又或许是因为那位大人，淡淡说了一句，“天凉了，维阿该亡了”，宣告着Virtuareal这块招牌的末日已经来临。<br/>“没想到最后还是一如既往的拉胯呢，”弥希miki看着舞台上手忙脚乱的星沙哥星云姐，微微笑着，嘴角却早已褪去了昔日的阴阳怪气。一旁安静乖巧的孟浩然，握了握miki的小手，“miki，到我们了，该去和观众们道别了。”“嗯。”一步一步向舞台走去，二人的身影显得，坚定不移。<br/>“啊呀——”<br/>“M-I-K-I，你又拉胯！”</p><p>摆弄着手里的扇子，中单光一显得百无聊赖。<br/>“唉，发什么呆呢？”艾因拍了下光一的肩头，“让我猜猜看，是不是在想她的事？”<br/>“还是你了解我”光一苦笑道，“只是，我还没想好。”<br/>“不管怎么样，我，还有我们是支持你们的。”<br/>“多谢。”<br/>——“光一哥、艾因姐到你们了！”有加、喵月、蜜球兔招呼道，<br/>“来了！”</p><p>宴会中央，一果端着酒杯，好似在张望着什么。身旁的琉琦和雪绘正热闹的讨论着要去哪里旅行游玩，无理和惑姬则认真的交流着职场经验。<br/>七海见状，打趣道，“一果，你的连体婴呢？”<br/>“对啊，怎么没看见那个男人呢”<br/>“他是正人君子，当然是不请自来啦。”<br/>“.......”</p><p>寿寿歌、沙夜、菫妃奈、安堂几人聚在一起，讨论起新出的游戏，不知说了什么，笑作一团。<br/>角落里，望着手中的信封，度人皱着眉头，落款是——她的名字，真正的名字。<br/>八木一把勾住，“呦，这不鸟神的信嘛，你小子可以啊！”<br/>度人略显羞涩，“别闹了，快给我吧。”<br/>“rua!让我康康!”</p><p>“明天出来玩吧，我带你们去兜风，”罗伊依旧风度翩翩，<br/>“好啊，把嫂子也带上。”星弥、阿咋、紫纪、萨麦尔高兴地附和。<br/>“唉，就是可惜少了两个人，”花留露出一副天真无邪的笑容。“不过，座位倒是正好够了。”<br/>。。。。。。</p><p>眼见他起高楼,眼见他宴宾客,眼见他楼塌了。仰望着眼前这座大厦，中单光一默念着。此时已是金秋，微寒的风吹过单薄的衣衫，光一打了个寒颤。<br/>告别宴会已经结束，众人在维阿总部前踌躇着，等待着。星沙云哥和星沙姐相视一眼，向着众人鞠了一躬，“谢谢大家。谢谢大家。”<br/>人群中，霓虹灯下，映照着一幅幅面孔：难过、欣慰、激动、冷漠、嘲讽、无奈，五光十色，千人千面，格外精彩。<br/>“维阿在今天就彻底关门了，大家都辛苦了，虽然二周年的歌曲pv还是没赶上。哈哈。”星云哥挠了挠头，苦笑一声。<br/>众人不禁笑出声来。</p><p>互相告别，众人三三两两的散去。中单光一望着面前的橘发女孩，略显迟疑的递出扇子，“这是送你的礼物，一点心意。”<br/>橘发女孩接过扇子，露出调皮的笑容，“中单光一，你今天好稳重啊，都不来找我聊天的~”<br/>“唉？有吗，还好吧，”光一摆出往日装傻充愣的样子，“好吧，其实我有话想说，”<br/>女孩屏住气，她感觉到自己的心脏紧张地仿佛要跳出来，目不转睛的盯着眼前那个男人的脸。<br/>“娉娉袅袅十三余，”<br/>“唉？等等——”<br/>“豆蔻梢头二月初。”<br/>“春风十里扬州路，”<br/>“卷上珠帘总不如。 ”中单光一一句一句，一字一字，好像是使出了全身的力气，终于念完了这首诗——《赠别》<br/>“这就是你想对我说的？”女孩明亮的双眸中泛着泪光，<br/>“怎么样，我练了好久，这次朗诵的不错吧。”中单光一不敢直视女孩的眼睛。<br/>“你——不愧是你，光一”女孩破涕为笑。是怎么样的笑呢。<br/>“那我就先走了，七海她们还在等你呢。”僵硬的摆了摆手，泛黄的灯光下，勾勒出男人长长的影子。<br/>身后的女孩，紧握的手中，两张去往WH的车票，被捏的粉碎。<br/>那扇子的一面，写着：人生只若如初见，何事悲秋空画扇。另一面，写着：何当共剪西窗烛，共话巴山夜雨时。<br/>......... <br/>是那个时候吗？如果我能勇敢的伸出手，如果我能站在她的身前，替她当下那些恶人恶言恶行，如果我能挣到更多的钱，是不是会有不同的结果？在去往机场的路上，光一靠着车窗，醉醺醺的的思考着，“做英雄梦，发正义春”，\"呵呵，如果可以，倒真的希望可以做这样一回梦啊。”<br/>他的耳边，响起那首seven days，迷迷糊糊，记不起完整的曲子。好听的歌没有了完整版，就像喜欢的人没有了结局。<br/>。。。。。。</p><p>两年后。</p><p>弥希miki，成为了一个每天都在赶deadline的设计师，画不完的的设计稿和自己的头发日渐成反比。<br/>雪绘yukie，成功进入一家世界五百强外企的法务部，最近正紧跟着一个项目。<br/>真绯瑠mahiru，对社恐说声拜拜，开始了业界传奇炼金术士的道路，对偶像依旧兴趣浓厚。<br/>度人tbbt,国内一家互联网巨头的新锐人才，在业内引起瞩目。至于那封信，终究没有打开。<br/>寿寿歌suzuka，正如她所说的，起早贪黑的埋头于伟大的物理学研究中。<br/>罗伊roi，依然是业内的王子，呵护着家庭的幸福。<br/>八木，每天的趴体都会开个不停。<br/>七海nana7mi，摆脱了菠萝包的阴影，正享受着芒果包的甜蜜。<br/>还有艾因Eine、琉绮Ruki、安堂いなり、无理MURI、惑姬Waku、喵月nyatsuki、有加plus、蜜球兔、星弥Hoshimi、沙夜_Saya、阿萨Aza、星也seiya、花留Karu、紫纪Shiki、萨麦尔_Samael，每个人都有光明的未来。<br/>啊，对了，还有，一果小姐，在软磨硬泡下，最终同意和一位三好高富帅交往试试。<br/>。。。。。。</p><p>十年后。</p><p>重新回到上海，感觉一切都变了。中单光一望着外滩的旖旎风景，出神的想着。<br/>“叔叔，你能帮我把气球拿下来吗？”清澈的童声，唤醒了光一。<br/>一个冰雪可爱的橘发小女孩望着他，神气的样子惹人怜爱。<br/>“好啊，叔叔帮你。”<br/>——“中单光一，你真是我的英雄”，仿佛间，又听到了那句深藏在心底的话。</p><p>Virtua  to  Real, 每个人都会是生活的主角。生活，远比小说精彩。</p><p>                       ——完</p>"
}