{
    "contentHtml": "<p>“中单光一你就不能夸夸我吗？”<br/>“我夸你了呀，我不是说你像狗一样忠诚、勇敢、好吃。”<br/>“哼，中单光一，我再也不和你联动了，你爬吧。”<br/>“哎，一果今天的自走棋比赛呢，在还是新手的情况下...”</p><p>铃铃铃——一阵铃声打破了这个白发男子的梦境，让他不禁有些反感，他开始摸摸手机在哪里，准备把闹钟关闭，想继续那个梦境。可是不论他怎么摸索，手机都不在旁边，这个男人没有办法，只能强忍着睡意睁开眼睛，起床把放在桌子上的手机拿起来关闭。<br/>“哎，我的iPhoneX呢？”白发男子自言自语道，明明桌子上应该得有两个手机，这个时候却只有剩下一个他自己私人用的手机，工作用的iphone已经不见踪影。他开始寻找房间里的每一个角落，但是却依旧没有寻找到iPhone的身影。<br/>“哎，算了，晚上再来找吧，该去上班了。”这个男人拿起公文包，前去上班。在他上班摸鱼期间，正好在网上看到可爱的猫猫图片，考虑到心爱的橙发女孩正喜欢这个，他正准备把图片通过QQ发给她的时候，突然发现QQ置顶页面并没有一果的名字。<br/>“唉，我什么时候把她的置顶给取消了。”说罢，他QQ搜索“一果”，发现也并没有她的名字。“这个家伙，不会把我删了吧，我昨天晚上惹她生气了吗”。接着他打开微信，也没有“一果”的身影。这时候他意识到了事情的严重性，他翻开通讯录，先给她打电话，可是通讯录上，依旧没有“一果”这个名字。<br/>一果，消失了。<br/>准确来说，是一果这个人在他的手机里面消失了，丝毫不见任何踪影，不论是QQ，微信，还是电话，他尝试了所有能找到的通信方式，都没有了这个人的踪影，仿佛一果就没有存在过一样。<br/>他继续查看自己QQ，不仅发现“一果”没了，整个VR的同事、工作群，也不存在了，仿佛他从未参加过VR这个企划一般。<br/>他打开百度，搜索VirtuaReal，弹出来的却只有“您要搜索的是不是Virtual Reality？”<br/>“这一切，都是我在做梦吗？我成为虚拟主播的这件事情，难道只是南柯一梦罢了？”但是他还不想承认这个当下的现实，他拨通了自己母亲的电话，问她：“妈，你知道我之前跟你介绍的同事一果吗？”<br/>“什么一果，我怎么没有印象。”<br/>“没事了，您去忙吧”他挂断了电话，瘫坐在椅子上。</p><p>一果，真的消失了。<br/>又或者说，根本没有一果这个人，没有VR这个企划，什么战斗方块联动，雪山狼人的反省会，恋爱相谈联动，统统不曾发生过。甚至两个人一起逛过的杨浦区，两个人一起吃过的独角兽冰淇淋，两个人一起去的迪士尼，都只是存在于他梦中的点点滴滴，那些美好的，本应该珍惜的回忆，只是南柯一梦罢了。<br/>“那这梦，还真漫长呢，整整一年多的梦，就能浓缩在一天晚上。”他自嘲到，“不过，或许如庄子所说那样，现在才是梦也不一定，也许我今晚睡着之后，又能回到能和她相处的日子呢？”<br/>“也许，还可以再试一下。”</p><p>搭上了前去上海的飞机的他，心里略有不安，为了确认这个虚无缥缈但是又美好的梦，特意飞趟上海去确认真的值得吗，可是已经由不得他退缩了，飞机已经起飞，开弓没有回头箭了。<br/>踏上了上海的土地，一切是那么熟悉又陌生，熟悉的是这片土地和他梦中的上海，那些熟悉的建筑，确实和梦中的上海差不多，但是陌生的是，真的去仔细观察，似乎存在很多东西与梦里的上海不一样，或者说，梦中的关于上海的很多细节，其实是模糊的。“这就是梦的醍醐味吗，可是为什么我和她的记忆，却又是那么清晰，我依旧能回想其很多细节，记得我给她唱的水星记，记得我带她一起玩的dota，甚至还能回想起面试现场时，正好在都在外面等待的我们。”<br/>他坐上了公交，来到了那个熟悉的地方，他在梦中曾经送过多次回家，现在这里的场景依旧和梦中的一模一样。“如果是梦，那未免也太真了。但是如果我真的上去找到了她，她会不会认识我呢，要是她不认识我，我是不是要被当成跟踪狂。不对，如果真的是梦，是不是她甚至都不会存在于这个世界上呢，可能因为我小时候来过上海，才会对这些地方如此的熟悉吧。”<br/>正当他纠结之时，一位熟悉的女孩从他身边经过，橙发，戴着草莓墨镜，脖子上还有项链，一切都是和梦中的那位橙发女孩一模一样，“这么说，她是真实存在的，那么她，会不会认识我呢，还是说，我和她是形同陌路。”纠结于此的他，却无法把话说出来，眼看着橙发女孩就要从他面前离开，他用尽自己的立即，努力的还是喊了出来：“一...”喊出这个一后，后面的果字却无法蹦出来，他退缩了。<br/>可是这份呐喊女孩还是听到了，她回头看着这个白发男子，说道：“你刚刚在喊我吗？有什么事吗？”<br/>“没事，我喊的不是你。”虽然他很想与她相认，但是看来这橙发女孩对他并没有印象，这一切终究只是梦，虽然他想去回到梦中的美好，但是梦究竟还是梦，不如就让她留在梦中，不要因为现实打破了梦的美好。<br/>铃铃铃，一阵电话响来，他拿起手机。<br/>“光一啊，上次我不是说我要跳槽了吗，我跟你说个事...”<br/>...<br/>他意识到了什么，看了看手机的日历。<br/>“原来我一直没有注意到这个。”</p><p>面试的会场中，正在排队的有好几个人，其中，橙发女孩和白发男子也在其中等待着。<br/>橙发女孩发现了这个上次在她家附近的白发男子，有些惊讶，上前去问道：“你好，我叫一果，我是来面试的，我上次是不是在我家门口见过你，真巧你也是来面试成为虚拟主播的吗？”<br/>“是啊，我也是来面试的，不过这应该不是巧合。”<br/>橙发女孩并没有听懂白发男子的意思，不过她没放在心上。<br/>“那么，我们一起加油吧。”，白发男子微笑着对她说道。<br/>“好啊，那我们一起加油！”</p>"
}