{
    "contentHtml": "<p>雨天，总是能勾起回忆的，就如同浮水遇到秋云，落红无意于细风。<br/>而今天的雨水，确实为了终结一段回忆而落下<br/>“你还好吗。”<br/>安静的园中，被雕刻的石碑绵延百米，一眼望去，就好像无数沉闷的石人向深山中并肩前行。<br/>男孩在不知雨水中站了多久，滴答的声音抹去了时间，几秒钟，几分钟，几小时？<br/>他没带手表，无法统计时间流逝的进程。撑着伞的手开始发酸，站的久了，最开始的背痛，随后的腿痛。<br/>可是他知道，蹲在墓碑前的女孩比他站的时间更久，刚刚结束的锻炼让他知道，蹲比站更加辛苦，更何况还是如女人般柔软的人。</p><p>忽然的，空气中传来了一阵幽香，比草香淡，比发香浓，融在浠沥的滴落声中，就像雨水本身。<br/>女人没有回话，只是扬起了头，试图寻找这香气的来源，但却被厚重的黑伞遮蔽了视野，看到了男孩。。。不，男人的模样。<br/>虽是因为墓中人的缘故，二人早已见怪不怪了，但这往常属于女孩与墓中人的时间，今天却多出了一位不速之客，于情于理，终归还是有些意外的。</p><p>“你怎么来了。”</p><p>女人把目光移回墓碑上少女的照片，照片上的少女微笑着，就好像曾经她们一起的样子，女人也不自主的勾起了嘴角。<br/>“每年今天你都会来这里，我想，以姐姐你的性格，多半是不会带伞的，所以就来了，天气冷，姐姐着凉了，她也会伤心的。”<br/>将臂上搭着的薄衣披在女人的肩上，果然，女人的身体已经开始微微发抖，这样冷的天气里，又淋了雨——女人总是这样，总觉得自己没那么重要，总是那么自卑。<br/>可是。。。。。<br/>男人刚想开口说些什么，深山中却突然吹出了一阵猛烈的风，将山中的阴冷与幽邃裹挟着冲了出来，险些将男人手中的伞吹飞。<br/>这可不行<br/>双手紧握住这雨水中二人最后的壁垒，似乎是借着这风想到了什么，思维开始放空，男人也不再言语。</p><p>“去年你也来了吧”<br/>轻抚着冰冷的墓碑，女人突然开口。</p><p>女人的声音还是那么轻亮，可与以前爱唱歌的她相比，似乎在少女走后，她的声音就少了一块，就好像有什么被硬生生的撕下，然后狠狠的揉成一团，丢入了名为社会的避风港中——少女走后，女人更加拼命了，将自己丢入了工作中，逃避着一切。<br/>而一年中的唯一一小会儿的软弱，女人全部留给了今天。<br/>男人一直很喜欢女人的歌声，无论是少女走之前，还是少女走之后，因此他也借着少女的由头，知道了不少关于女人的事情，也知道了女人对歌声和女孩的爱。<br/>在少女还是少女，女人还是女孩，男人还是男孩的时候，男孩就这么对女孩产生了说不清道不明的一点点东西。<br/>男人曾经以为，那一点点东西，叫做欣赏。<br/>在女人的疑问中，男人终于明白了。<br/>那一点点东西，叫爱。</p><p>“去年前年，你生病那年，你走着来到这里的那年，刚下完雪那年，她生日那年，我都来了。”<br/>“你还真是执着啊。”女人的笑容有点冷漠和讥讽，却没有组止男人说下去。<br/>“我知道你不喜欢男人，我知道还忘不了他，我知道我还不够格，我知道，我都知道，但是，但是。。”<br/>男人似乎又回到了男孩的样子，局促，无助，激动，看似冷漠却只是难以自拔。<br/>就和他曾经错过的那份一样。</p><p>只不过这次，他不会再虚与委蛇，不会再又当有立。<br/>他不会再让自己爱的人受委屈了。<br/>“但是我是真的喜欢你啊，我想得到你一半的人生啊！”<br/>还不等男人将真情流露殆尽，女人便站起了身子，柔顺的红发随雨水一同洒下，两双冰冷的唇碰在了一起。<br/>终于，山谷中的风停了，天空中的雨停了。<br/>漫长的十年告别，也随着这一吻终于落下了帷幕。</p><p>“不熟悉的话，就别说这些老梗了，度人”<br/>“嗯，真绯瑠姐姐。”</p><p>——————————<br/>“这就是你想要的吗？”<br/>山谷中，望着终于放下过去的两人，她们紧握着彼此的手离开墓园的样子，少女终于开心的笑了。<br/>仍是那一袭白裙，仍是那束已经不会再枯萎的紫花。<br/>“是啊，她们已经不再想弥希了，这就是弥希的幸福呀。”<br/>弥希开心的回答着，一手向下，轻轻握住了环抱在她纤腰间的那只小手，一手向上，轻轻抚摸着为她挡住了风雨的羽翼。<br/>“我们走吧，羽音。”<br/>“嗯”<br/>又是一阵风吹过，山谷中，落日的余晖下，再也没有了别人踪迹。</p><p>【我穿了最素丽的长裙】<br/>【素丽到每一寸布料落在手上都如水面一样轻柔】<br/>【我曾和你仰望狭小窗口外的星空】<br/>【我曾与你享受文字间的欢愉】<br/>【现在，忘了我吧】<br/>【就如同雨水忘记了长岩】<br/>【就如同流苏忘记了偶然】<br/>【然后握住彼此的手】<br/>【再也别回头】</p>"
}